[
    {
        "title": "পট পরিবর্তনের পর ৭৯৪ কোটি টাকা ঋণ আদায়",
        "url": "https://samakal.com/bank-insurance/article/259448/%E0%A6%AA%E0%A6%9F-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A7%AD%E0%A7%AF%E0%A7%AA-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%8B%E0%A6%A3-%E0%A6%86%E0%A6%A6%E0%A6%BE%E0%A7%9F",
        "content": "সোশ্যাল ইসলামী ব্যাংক লিমিটেডরে (এসআইবিএল) পরিচালনায় পরিবর্তনের পর নগদ আদায় হয়েছে ৭৯৪ কোটি টাকা। কেন্দ্রীয় ব্যাংকের গ্যারান্টির বিপরীতে আন্তঃব্যাংক থেকে ৯০০ কোটি টাকার প্রতিশ্রুতি পেয়েছে তারা। এছাড়া কেন্দ্রীয় ব্যাংকের দেওয়া বিভিন্ন বিধিনিষেধ প্রত্যাহার হচ্ছে। সাময়িক আস্থাহীনতা তৈরি হলেও আগামী দুই মাসের মধ্যে ব্যাংকটি ভালো অবস্থানে ফিরে যাবে বলে আশা করছে বর্তমান ব্যবস্থাপনা কর্তৃপক্ষ। \nসোমবার এক সংবাদ সম্মেলন এসব কথা বলা হয়। এস আলমকে সরিয়ে গত ২৫ আগস্ট পাঁচ সদস্যের পর্ষদ গঠন করে দিয়েছে কেন্দ্রীয় ব্যাংক। নতুন পর্ষদ মতিঝিলে ব্যাংকের প্রধান কার্যালয়ে এ সংবাদ সম্মেলনের আয়োজন করে। উপস্থিত ছিলেন- ব্যাংকটির চেয়ারম্যান অধ্যাপক ড. এম সাদিকুল ইসলাম, পরিচালক মাকসুদা বেগম, মো. মোরশেদ আলম খন্দকার ও মো. আনোয়ার হোসেন। কেবল উদ্যোক্তা পরিচালক ও সাবেক চেয়ারম্যান মেজর (অব.) ডা. রেজাউল হককে দেখা যায়নি। এমডির চলতি দায়িত্বে থাকা মোহাম্মদ ফোরকানউল্লাহ, ডিএমডি আব্দুল হান্নান খান, এসইভিপি নাজমুস সায়াদাত, সিএফও মোহাম্মদ শোয়েব ও হেড অব ব্র্যান্ডিং সামিয়া তাহসিনসহ বিভিন্ন পর্যায়ের কর্মকর্তারা উপস্থিত ছিলেন।\nঅধ্যাপক ড. মো. সাদিকুল ইসলাম বলেন, ২০১৭ সালে এসআলম এই ব্যাংক দখলের পর দুর্বৃত্তায়ন হয়েছে। এখন পর্যন্ত পাওয়া তথ্যে দেখা যাচ্ছে, নামে-বেনামে এস আলম গ্রুপের ঋণ রয়েছে ৬ হাজার ৪০০ কোটি টাকা। আর এস আলমের নিয়ন্ত্রণে থাকা অন্য ব্যাংকে প্লেসমেন্ট হিসেবে আছে ৪৭০ কোটি টাকা। এর বিপরীতে তাদের কিছু ব্যবসা আছে, কিছু জামানত আছে। আর ২৫০ কোটি টাকার আমানত রয়েছে। ব্যাংকটির শেয়ারের ৪৭ শতাংশ রয়েছে এস আলমের। কে কী অনিয়মের সঙ্গে জড়িত তা বের করতে দ্রুত একটি অডিট ফার্ম নিয়োগ দেওয়া হবে। এখানে নিয়োগে অনেক ধরনের অনিয়ম হয়েছে। এছাড়া উচ্চ পরিচালন ব্যয় কমাতে যত ধরনের ব্যবস্থা নেওয়া যায় তা নেওয়া হবে। এই ব্যাংকের প্রত্যেকের আমানতের সুরক্ষা দেওয়া হবে।\nমোহাম্মদ ফোরকানউল্লাহ বলেন, কেন্দ্রীয় ব্যাংক এলসি খোলাসহ যেসব বিধিনিষেধ দিয়েছিল তা প্রত্যাহার হচ্ছে। দ্রুত ব্যাংকটিকে আগের অবস্থায় নিতে এখন আদায়ের ওপর জোর দেওয়া হয়েছে। একই সঙ্গে রেমিট্যান্স আহরণ, সাময়িকভাবে স্থগিত হওয়া ডেসকো, ডিপিডিসি, ওয়সাসহ ১৮টি সংস্থার বিল নেওয়া শুরু হয়েছে। এখন পর্যন্ত ৬০০ কোটি টাকার নগদ পরিশোধ করা হয়েছে। দ্রুততম সময়ে সব ধরনের অনলাইন লেনদেন, কার্ডভিত্তিক লেনদেন চালু হবে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "পুরনো কম্পিউটার দিয়ে ওয়ালটনের নতুন পণ্য কিনলে ২০ শতাংশ ছাড়",
        "url": "https://samakal.com/economics-others/article/254148/%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A6%A8%E0%A7%8B-%E0%A6%95%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%89%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B2%E0%A6%9F%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF-%E0%A6%95%E0%A6%BF%E0%A6%A8%E0%A6%B2%E0%A7%87-%E0%A7%A8%E0%A7%A6-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6-%E0%A6%9B%E0%A6%BE%E0%A7%9C",
        "content": "‘নতুন সময়ের নয়া প্রযুক্তি, নবপ্রজন্মের সবুজ পৃথিবী’ স্লোগানে শুরু হয়েছে ওয়ালটনের ‘কম্পিউটার এক্সচেঞ্জ অফার সিজন-৪’।\nএই সিজনে ক্রেতারা যে কোনো ব্র্যান্ডের সচল বা অচল ল্যাপটপ, ডেক্সটপ, অল-ইন-ওয়ান পিসি, মনিটর, প্রিন্টার, ট্যাব, স্পিকার, সিসিটিভি পণ্য বদলে সর্বোচ্চ ২০ শতাংশ ছাড়ে ওয়ালটন ব্র্যান্ডের সমজাতীয় নতুন পণ্য কিনতে পারবেন।\nসোমবার রাজধানীতে ওয়ালটন করপোরেট অফিসে আয়োজিত ‘কম্পিউটার এক্সচেঞ্জ অফার সিজন-৪’ এর লঞ্চিং প্রোগ্রামে এ ঘোষণা দেওয়া হয়।\nএক সংবাদ বিজ্ঞপ্তিতে জানানো হয়, ওয়ালটন হাই-টেক ইন্ডাস্ট্রিজ পিএলসির ম্যানেজিং ডিরেক্টর এস এম মাহবুবুল আলম এবং ওয়ালটন ডিজি-টেক ইন্ডাস্ট্রিজ লিমিটেডের চেয়ারম্যান এস এম রেজাউল আলম অনুষ্ঠানের উদ্বোধন করেন।\nমাহবুবুল আলম বলেন, ব্যবহার অনুপযোগী ইলেকট্রনিক্স ডিভাইস যত্রতত্র ফেলে দেওয়ায় পরিবেশ ও মানবজাতি মারাত্মক ক্ষতির সম্মুখীন হচ্ছে। ই-বর্জ্য ব্যবস্থাপনায় আমাদের সচেতন হতে হবে। তা না হলে দুর্ভোগ আমাদেরকেই পোহাতে হবে। তাই এক্সচেঞ্জ অফার পরিচালনার মাধ্যমে দেশে ই-বর্জ্যের সঠিক ব্যবস্থাপনায় গুরুত্বপূর্ণ ভূমিকা রাখছে ওয়ালটন।\nরেজাউল আলম বলেন, আগামী প্রজন্মের জন্য একটি সবুজ বাংলাদেশ গড়ে তোলা আমাদের দায়িত্ব। তাই উন্নত বিশ্বের মত আমাদের দেশেও ই-বর্জ্যের সঠিক ব্যবস্থাপনা নিশ্চিত করতে ২০২০ সাল থেকেই এক্সচেঞ্জ অফার পরিচালনা করছে ওয়ালটন ডিজি-টেক। ইতোমধ্যে তিনটি সিজন ব্যাপক সাফল্যের সঙ্গে সম্পন্ন হয়েছে। এক্সচেঞ্জ অফার সিজন-৪ এর মাধ্যমেও উল্লেখযোগ্য পরিমাণ ই-বর্জ্যরে সঠিক ব্যবস্থাপনা নিশ্চিত হবে বলে আমরা আশাবাদী।\nভার্চুয়াল মাধ্যমে অনুষ্ঠানে যুক্ত হন ওয়ালটন কম্পিউটার প্রোডাক্টের ক্যাম্পাস অ্যাম্বাসেডর হিসেবে দায়িত্বরত বিভিন্ন বিশ্ববিদ্যালয়ের শিক্ষার্থী এবং বিক্রয় প্রতিনিধিসহ প্রায় এক হাজার জন।\nএছাড়া উপস্থিত ছিলেন ওয়ালটন প্লাজার ম্যানেজিং ডিরেক্টর মোহাম্মদ রায়হান, ওয়ালটন হাই-টেক ইন্ডাস্ট্রিজের অ্যাডিশনাল ম্যানেজিং ডিরেক্টর (এএমডি) ইভা রিজওয়ানা নিলু, ওয়ালটন ডিজি-টেকের এএমডি লিয়াকত আলী, ওয়ালটন হাই-টেকের ডেপুটি ম্যানেজিং ডিরেক্টর মো. ইউসুফ আলী ও সাজ্জাদ হোসেন, ওয়ালটন কম্পিউটার প্রোডাক্টের চিফ বিজনেস অফিসার (সিবিও) তৌহিদুর রহমান রাদ।\nওয়ালটন জানায়, অনলাইন সেলস প্ল্যাটফর্ম ই-প্লাজা থেকেও ‘এক্সক্লুসিভ অফার’ এ আইটি পণ্য সামগ্রী ক্রয়ে ৫০ শতাংশ পর্যন্ত ডিসকাউন্ট পাচ্ছেন ক্রেতারা।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "হোন্ডার নতুন মোটরসাইকেল দেশে এলো",
        "url": "https://samakal.com/industry-trade/article/258083/%E0%A6%B9%E0%A7%8B%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AE%E0%A7%8B%E0%A6%9F%E0%A6%B0%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A7%87%E0%A6%B2-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%8F%E0%A6%B2%E0%A7%8B",
        "content": "উদ্ভাবনী ও উন্নত প্রযুক্তির সঙ্গে বাংলাদেশ হোন্ডা প্রাইভেট লিমিটেড প্রথমবারের মতো জাপানি ম্যানুফ্যাকচার ও বিচিত্র্য বৈশিষ্ট্যসম্পন্ন পিজিএম–এফআই ইঞ্জিনসমৃদ্ধ অত্যাধুনিক সেগমেন্টের নতুন ‘হর্নেট টু পয়েন্ট ও’ মোটরসাইকেল বাজারে এনেছে।\n১৯৯৬ সালে যাত্রা শুরু করা হর্নেট রাতারাতি বৈচিত্র্যময়, দ্রুতগামী ও উচ্চ-কার্যক্ষমতাসম্পন্ন স্ট্রিটফাইটার বাইক হিসেবে খ্যাতি অর্জন করেছে, যা দৈনন্দিন ব্যবহারেও স্পোর্টস বাইকের অনুভূতি দেয়। হোন্ডার এ উদ্ভাবনকে অব্যাহত রাখতে বাংলাদেশ হোন্ডা স্টাইলিশ, প্রিমিয়াম ফিচারস ও হাই-পারফর্ম্যান্স সম্পন্ন নতুন ‘হর্নেট টু পয়েন্ট ও’ বাজারে এনেছে। শনিবার বাংলাদেশ হোন্ডার এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। \n‘হর্নেট টু পয়েন্ট ও’  ২ লাখ ৮৯ হাজার টাকায় পাওয়া যাচ্ছে। তাছাড়া ম্যাট সাংরিয়া রেড মেটালিক, ম্যাট মার্ভেল ব্লু মেটালিক, ম্যাট অ্যাক্সিস গ্রে মেটালিক এবং পার্ল ইগনিয়াস ব্ল্যাক – ৪টি আকর্ষণীয় রঙে দেশব্যাপি সব হোন্ডা এক্সক্লুসিভ অনুমোদিত ডিলার শোরুমে পাওয়া যাচ্ছে। \nএ প্রসঙ্গে বাংলাদেশ হোন্ডার এমডি ও সিইও শিগেরু মাৎসুজাকি বলেন, ‘বাংলাদেশের বাজারে ১৮৪.৪ সিসির ‘হর্নেট ‘টু পয়েন্ট ও’ দেশের মোটরসাইকেল বাজারে  নতুন মাত্রা যোগ করেছে।  এর শক্তিশালী ইঞ্জিনের পাশাপাশি রাইডিং অভিজ্ঞতা আরও উপভোগ্য করতে ডিজাইন করা হয়েছে। রাইডাররা উন্নত ফিচারস ও অত্যাধুনিক প্রযুক্তির এ মোটরসাইকেল থেকে হাই-পারফর্ম্যান্স ও অনন্য অভিজ্ঞতা পাবেন।’\nবাংলাদেশ হোন্ডার চিফ মার্কেটিং অফিসার শাহ মুহাম্মদ আশেকুর রহমান বলেন, ‘বাংলাদেশে হোন্ডা ‘হর্নেট টু পয়েন্ট ও’ আনতে পেরে তারা  গর্বিত। এতে আছে উন্নত মোটোজিপি-প্রাপ্ত প্রযুক্তি, যেমন; সাপোর্ট ও স্লিপার ক্লাচ, গোল্ডেন ইউএসডি ফ্রন্ট ফর্ক, শক্তিশালী ইঞ্জিন এবং এবিএস সহ ডুয়াল পেটাল ডিস্ক ব্রেক ইত্যাদি। এখানে এনার্জি ও স্পোর্টিনেসের এক দুর্দান্ত সংমিশ্রণ পাওয়া যাবে। ১৯৯৬ সাল থেকে হরনেটের যাত্রা শুরু, যা বিশ্বমানের উদ্ভাবন ও নতুন ধারার ফ্যাশনেবল মোটরসাইকেল সরবরাহের আমাদের প্রতিশ্রুতির প্রমাণস্বরূপ।’",
        "sentiment": "Positive",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "আয়কর রিটার্ন অনলাইনে দাখিল করা যাবে আজ থেকে",
        "url": "https://samakal.com/economics-others/article/255049/%E0%A6%86%E0%A7%9F%E0%A6%95%E0%A6%B0-%E0%A6%B0%E0%A6%BF%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A8-%E0%A6%85%E0%A6%A8%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A6%96%E0%A6%BF%E0%A6%B2-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%86%E0%A6%9C-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87",
        "content": "২০২৪-২৫ করবর্ষের আয়কর রিটার্ন আজ সোমবার থেকে অনলাইনে দাখিল করা যাবে। অনলাইন রিটার্ন দাখিল সিস্টেমটি করদাতাদের জন্য উন্মুক্ত হচ্ছে আজ থেকে। রোববার জাতীয় রাজস্ব বোর্ড (এনবিআর) এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে।\nএতে বলা হয়েছে, ব্যক্তিশ্রেণির করদাতাদের ২০২৪-২৫ করবর্ষের অনলাইন রিটার্ন দাখিলের জন্য ই-রিটার্ন আপগ্রেডেশনের কাজ শেষ করা হয়েছে। ই-রিটার্ন পদ্ধতি ব্যবহার করে ব্যক্তিশ্রেণির করদাতা নিজের রিটার্ন তৈরি, অনলাইনে রিটার্ন দাখিল অথবা অফলাইনে রিটার্ন দাখিলের জন্য প্রিন্ট গ্রহণ, অনলাইন ব্যাংকিং, ক্রেডিট কার্ড ও ডেবিট কার্ড বা মোবাইল ফিন্যানশিয়াল সার্ভিসের (নগদ, বিকাশ, রকেট ইত্যাদি) মাধ্যমে কর পরিশোধ, রিটার্ন দাখিলের তাৎক্ষণিক প্রমাণ প্রাপ্তি, আয়কর পরিশোধ সনদ ও টিআইএন সনদ প্রাপ্তি, পূর্ববর্তী কর বছরের দাখিল করা ই-রিটার্নের কপি, রিটার্ন দাখিলের প্রমাণ প্রিন্ট বা ডাউনলোডের সুবিধা পাবেন। \nবিজ্ঞপ্তিতে বলা হয়, এই সিস্টেমে রেজিস্ট্রেশন করতে টিআইএন ও করদাতার নিজ নামে বায়োমেট্রিক ভেরিফায়েড মোবাইল নম্বর প্রয়োজন হবে। ব্যক্তিশ্রেণির করদাতারা আজ থেকে www.etaxnbr.gov.bd ওয়েবসাইটে নিজের তথ্য উপস্থাপনের মাধ্যমে সহজেই রেজিস্ট্রেশন করে ২০২৪-২৫ করবর্ষের ই-রিটার্ন দাখিল করতে পারবেন।\nচলতি অর্থবছরে জরিমানা ছাড়া আয়কর রিটার্ন জমা দেওয়ার শেষ দিন ছিল গত ৩১ জানুয়ারি। ওই সময়ের মধ্যে আয়কর রিটার্ন জমা পড়ে ৩৬ লাখ ৬২ হাজার ৮১টি। বিপরীতে আয়কর জমা আসে ৫ হাজার ৯০১ কোটি ৬৫ লাখ টাকা। ওই সময় টিআইএন নম্বরধারীর সংখ্যা ছিল ৯৯ লাখ ৬৯ হাজার। গত ২০২২-২৩ অর্থবছরে রিটার্ন দাখিল হয় ৩০ লাখ ২৮ হাজার ৬৬১টি।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ইসলামী ব্যাংক চেয়ারম্যানের বক্তব্যের জবাবে এস আলম গ্রুপের ব্যাখ্যা",
        "url": "https://samakal.com/industry-trade/article/254509/%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%AC%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%8F%E0%A6%B8-%E0%A6%86%E0%A6%B2%E0%A6%AE-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%BE",
        "content": "এস আলম গ্রুপের বিনিয়োগ নিয়ে বিভিন্ন গণমাধ্যমে ইসলামী ব্যাংকের নবনিযুক্ত চেয়ারম্যান মো. ওবায়েদ উল্লাহ আল মাসুদ যে বক্তব্য দিয়েছেন তার নিন্দা জানিয়েছে এস আলম গ্রুপ। কোনো পরিসংখ্যান ছাড়া এমন বক্তব্য অত্যন্ত অন্যায় এবং ব্যাংকের বিনিয়োগ আদায়কে ঝুঁকির মধ্যে ফেলবে বলে আশঙ্কার কথা জানিয়েছে ব্যবসা প্রতিষ্ঠানটি। এ বিষয়ে এস আলম গ্রুপের পক্ষ থেকে দেশবাসীর উদ্দেশে একটি ব্যাখ্যা দেওয়া হয়েছে। বৃহস্পতিবার গণমাধ্যমে পাঠানো এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।\nবিজ্ঞপ্তিতে বলা হয়, এস আলম গ্রুপের বিনিয়োগ সংক্রান্ত ইসলামী ব্যাংকের নবনিযুক্ত চেয়ারম্যানের বিভিন্ন গণমাধ্যমে প্রকাশিত বক্তব্য আমাদের দৃষ্টি আকর্ষণ করেছে। উনার এ মিথ্যা, মনগড়া আর ভিত্তিহীন বক্তব্যের তীব্র নিন্দা জানাচ্ছি। এ বিষয়ে আমাদের বক্তব্য দেশবাসীর অবগতির জন্য পেশ করছি।\nএস আলম গ্রুপ ১৯৮৯ সাল থেকে ইসলামী ব্যাংকের বিনিয়োগ সুবিধা গ্রহণ করে ব্যবসা পরিচালনা করে আসছে। এ দীর্ঘ সময় ব্যাংকের বিনিয়োগ সুবিধা গ্রহণ করে আমাদের গ্রুপের যেমন অগ্রগতি হয়েছে তেমনি ব্যাংকও আমাদের কাছ থেকে বিপুল পরিমাণ মুনাফা অর্জন করেছে। আজ পর্যন্ত আমাদের কোনো বিনিয়োগ খেলাপি হয়নি। বিভিন্ন সময় ব্যবসায় ক্ষতি হলেও আমরা ব্যাংকের পাওনা যথাযথভাবে পরিশোধ করে এসেছি। \nগত ৫ আগস্ট ছাত্র-জনতার অভ্যুত্থানের মাধ্যমে সরকার পরিবর্তন হলে একটি পক্ষ আমাদের ব্যবসা ও বিনিয়োগ নিয়ে ঢালাওভাবে উদ্দেশ্যমূলকভাবে নেতিবাচক প্রচারণা চালিয়ে আসছে। এর আগে থেকে কয়েকটি মিডিয়া ধারাবাহিকভাবে আমাদের গ্রুপ এবং ব্যবসা নিয়ে নেতিবাচক প্রচার চালিয়ে আসছিল যার ধারাবাহিকতা আমরা লক্ষ্য করছি। ওই মিডিয়াগুলোর একটা প্রতিবেদনে অনুরূপভাবে আমাদের বিনিয়োগের হিসাব নিয়ে প্রতিবেদন প্রকাশের পর বাংলাদেশ ব্যাংক থেকে একটি বিশেষ নিরীক্ষা চালানো হয়েছিল যাতে আমাদের গ্রুপের প্রকৃত বিনিয়োগ উঠে আসে যা মিডিয়ার রিপোর্টের অসারতা প্রমাণ করেছিল।\nবিজ্ঞপ্তিতে এস আলম গ্রুপ জানিয়েছে, আমরা গভীর উদ্বেগের সঙ্গে লক্ষ্য করছি, নবনিযুক্ত চেয়ারম্যান কোনো পরিসংখ্যান ছাড়াই বিভিন্ন স্বনামধন্য গ্রুপের বিনিয়োগ আমাদের গ্রুপের নামে চালিয়ে দিয়েছেন যা অত্যন্ত অন্যায় এবং ব্যাংকের বিনিয়োগ আদায়কে ঝুঁকির মধ্যে ফেলবে বলে আমাদের আশঙ্কা। আমরা দেখেছি নাবিল গ্রুপ, রংধনু গ্রুপ, দেশবন্ধু গ্রুপ, এননটেক্স গ্রুপ এবং আরও কিছু কোম্পানি এবং ব্যক্তির নামে গৃহীত বিনিয়োগ আমাদের বলে চালিয়ে দেওয়ার অপচেষ্টা হচ্ছে। প্রকৃতপক্ষে নাবিল গ্রুপ, দেশবন্ধু গ্রুপ এবং অন্য কিছু কোম্পানি ও ব্যক্তি আমাদের ভোজ্যতেল, গম, চিনি, ঢেউটিন ও অন্যান্য পণ্যের ক্রেতা যাদের সঙ্গে ব্যবসায়িক লেনদেন পরিচালিত হয়ে আসছে যা আমাদের স্বার্থসংশ্লিষ্ট বলে কোনোভাবেই প্রমাণ করে না। এটি আগেও বাংলাদেশ ব্যাংকের  নিরীক্ষা প্রতিবেদনে উঠে এসেছে।\nএতে বলা হয়, একটি বৃহৎ ব্যবসায়িক গ্রুপ হিসেবে অনেক ব্যক্তি প্রতিষ্ঠান এবং গ্রুপের সঙ্গে আমাদের ব্যবসায়িক লেনদেন পরিচালিত হয়ে থাকে। লেনদেন পরিচালিত হওয়া মানে আমাদের স্বার্থসংশ্লিষ্ট প্রতিষ্ঠান এটা কোনোভাবে হতে পারে না। আলোচিত নাবিল গ্রুপের সঙ্গে আমাদের ব্যবসায়িক লেনদেন আছে সত্য, কিন্তু বিভিন্ন কোম্পানির নামে গৃহীত বিনিয়োগের সঙ্গে আমাদের কোনো সম্পর্ক নাই। এসব কোম্পানির সঙ্গে আমাদের কোনো লেনদেনও নাই।\nএস আলম গ্রুপ বিজ্ঞপ্তিতে জানিয়েছে, আমরা লক্ষ্য করেছি, নাবিল গ্রুপের কর্ণধার আমিনুল ইসলামের বাবার কোম্পানির নামে গৃহীত বিনিয়োগও আমাদের স্বার্থসংশ্লিষ্ট বলে দেখানো হয়েছে। আমরা আশঙ্কা করছি যে, ব্যাংক কর্তৃপক্ষের এমন অপেশাদার আচরণের ফলে প্রকৃত বিনিয়োগ গ্রহীতাদের বিনিয়োগ ফেরত দেওয়ার ব্যাপারে দায়মুক্তি দেওয়ার ষড়যন্ত্র এবং আমাদের ব্যবসায়িক সুনাম ও ব্যবসাকে ক্ষতিগ্রস্ত করার অপচেষ্টা ছাড়া আর কিছুই নয়। এমন অবস্থায় বাংলাদেশ ব্যাংক, ইসলামী ব্যাংক, সিআইডি ও দুদক কর্তৃপক্ষের কাছে আমাদের অনুরোধ- যেন সমন্বিতভাবে নিরীক্ষা করে সঠিকভাবে বিনিয়োগের পরিসংখ্যান জাতির সামনে পেশ করা হয়।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "লভ্যাংশ না দেওয়ায় জেড ক্যাটেগরিতে ২৭ কোম্পানি",
        "url": "https://samakal.com/industry-trade/article/257611/%E0%A6%B2%E0%A6%AD%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%B6-%E0%A6%A8%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%9C%E0%A7%87%E0%A6%A1-%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9F%E0%A7%87%E0%A6%97%E0%A6%B0%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A7%A8%E0%A7%AD-%E0%A6%95%E0%A7%8B%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A6%BF",
        "content": "কমপক্ষে দুই বছর শেয়ারহোল্ডারদের জন্য কোনো লভ্যাংশ ঘোষণা না করা এবং লভ্যাংশ ঘোষণা ও বার্ষিক সাধারণ সভায় (এজিএম) অনুমোদন হওয়ার পরও তা বিতরণ না করার দায়ে তালিকাভুক্ত ২৭ কোম্পানির মার্কেট ক্যাটেগরি বিদ্যমান ‘এ’ বা ‘বি’ থেকে ‘জেড’ ক্যাটেগরিতে নামানোর সিদ্ধান্ত নিয়েছে ঢাকা ও চট্টগ্রাম স্টক এক্সচেঞ্জ। আজ বৃহস্পতিবার থেকে এ সিদ্ধান্ত কার্যকর হবে বলে উভয় স্টক এক্সচেঞ্জ নিজ নিজ ওয়েবসাইটে ঘোষণা দিয়েছে।\nএদিকে তালিকাভুক্ত ইসলামী ব্যাংকের শেয়ারের দর হঠাৎ করে বাড়ার প্রেক্ষাপটে এক্ষেত্রে কোনো কারসাজি হচ্ছে কিনা, তা খতিয়ে দেখতে নিজস্ব সার্ভিল্যান্স বিভাগকে নির্দেশ দিয়েছে নিয়ন্ত্রক সংস্থা বিএসইসি। গতকাল জারি করা অফিস আদেশে গত ৬ আগস্ট থেকে গতকাল পর্যন্ত শেয়ার কেনাবেচার বিষয়গুলো খতিয়ে দেখতে বলা হয়েছে। ফ্লোর প্রাইস কার্যকর থাকায় গত ৬ আগস্ট ইসলামী ব্যাংকের শেয়ার ৩২ টাকা ৬০ পয়সায় কেনাবেচা হয়। ফ্লোর প্রাইস তুলতেই শেয়ারদর বাড়তে থাকে। গতকাল শেয়ারটি ৭০ টাকা ৪০ পয়সায় কেনাবেচা হয়েছে। ইসলামী ব্যাংক-সংক্রান্ত তদন্তের আদেশে সকল ব্রোকারেজ হাউসের অনুমোদিত প্রতিনিধি, কমপ্লায়েন্স অফিসার এবং প্রধান নির্বাহীদের শেয়ার কেনাবেচায় বিদ্যমান বিধিগুলো মেনে চলতে বলেছে বিএসইসি।\n‘জেড’ ক্যাটেগরিতে যারা : যেসব তালিকাভুক্ত কোম্পানির ক্ষেত্রে এ সিদ্ধান্ত কার্যকর হতে যাচ্ছে, সেগুলো হলো–অ্যাসোসিয়েটেড অক্সিজেন, ইন্দোবাংলা ফার্মা, বিচ্‌ হ্যাচারি, দেশ গার্মেন্টস, এডভেন্ট ফার্মা, খুলনা পাওয়ার, প্যাসিফিক ডেনিম, ফরচুন সুজ, এনার্জিপ্যাক পাওয়ার জেনারেশন, ভিএফএস থ্রেড, শেফার্ড ইন্ডাস্ট্রিজ, ল্যুবরেফ বাংলাদেশ, ওয়েস্টার্ন মেরিন শিপইয়ার্ড, ফনিক্স ফাইন্যান্স, অলিম্পিক এক্সেসরিজ, ন্যাশনাল টিউবস, ন্যাশনাল ব্যাংক, মিরাকল ইন্ডাস্ট্রিজ, জিএসপি ফাইন্যান্স, ফার কেমিক্যাল, সেন্ট্রাল ফার্মা, বিডি থাই অ্যালুমিনিয়াম, বে লিজিং, এটলাশ বাংলাদেশ এবং আনলিমা ইয়ার্ন।\n২৭ কোম্পানির মধ্যে ১৩টি গত হিসাব বছরের জন্য শেয়ারহোল্ডারদের কোনো লভ্যাংশ দেয়নি। এছাড়া ১৪টি কোম্পানি লভ্যাংশ ঘোষণা শেষে এজিএমে পাস হওয়ার পরও নির্ধারিত সময়ের মধ্যে শেয়ারহোল্ডারদের ব্যাংক অ্যাকাউন্টে লভ্যাংশের টাকা পাঠাতে পারেনি। এর মধ্যে অন্তত ৮০ শতাংশ লভ্যাংশ পাঠাতে ব্যর্থ কোম্পানিগুলোর ক্ষেত্রে ক্যাটেগরি অবনমন করা হচ্ছে। \nজানতে চাইলে ডিএসইর দায়িত্বশীল এক ঊর্ধ্বতন কর্মকর্তা সমকালকে বলেন, যেসব কোম্পানি লভ্যাংশ অনুমোদনের পর এখনও লভ্যাংশ বিতরণ করেনি, সেগুলো লভ্যাংশ বিতরণ শেষে চিঠি দিয়ে নিশ্চিত করলে সর্বশেষ বার্ষিক লভ্যাংশ প্রদানের হার অনুযায়ী ক্যাটেগরি উন্নতি করা হবে। একটি কোম্পানি আছে এখন পর্যন্ত ৭১ শতাংশ লভ্যাংশ বিতরণ করেছে। আর মাত্র ১৬ লাখ টাকা বিতরণ করে চিঠি দিয়ে নিশ্চিত করলে তা ৮০ শতাংশে উন্নীত হবে। এর পর কোম্পানিটি চিঠি দিয়ে জানালে তার ক্যাটেগরি উন্নতি করা হবে।\nকোন প্রেক্ষাপটে তালিকাভুক্ত কোম্পানি মার্কেট ক্যাটেগরি বদল হবে, তা নির্ধারণে আগের আদেশ বদলে চলতি বছরের ২০ মে নতুন আদেশ জারি করে বিএসইসি। এক্ষেত্রে যেসব বিষয় যুক্ত করা হয়, সেগুলো হলো–যেসব কোম্পানি পর পর দুই বছর লভ্যাংশ প্রদানে ব্যর্থ হলে বা আদালতের নিষেধাজ্ঞা না থাকা সত্ত্বেও এজিএম করতে ব্যর্থ হলে বা বিএমআরই সংক্রান্ত ইস্যু ছাড়া টানা ছয় মাসের বেশি উৎপাদন বা ব্যবসা কার্যক্রম বন্ধ থাকলে বা পুঞ্জীভূত লোকসানের পরিশোধিত মূলধনকে ছাড়িয়ে গেলে বা এজিএমে লভ্যাংশ অনুমোদনের পরও নির্ধারিত ৩০ দিন সময়ের মধ্যে অন্তত ৮০ শতাংশ বিতরণে ব্যর্থ হলে জেড ক্যাটেগরিতে নামবে।\nবাজারসংশ্লিষ্টরা জানান, কোনো কোম্পানির ক্যাটেগরি জেড করা হলে, তাতে শেয়ার কেনাবেচায় সাধারণ বিনিয়োগকারীরা ক্ষতিগ্রস্ত হন। অথচ লভ্যাংশ দিতে না পারার ব্যর্থতার জন্য তারা দায়ী নন। এক্ষেত্রে দায় কোম্পানির পরিচালকদের। তাই এমন ব্যবস্থা থাকা উচিত, যাতে তারা চাপে পড়েন এবং এ ধরনের অবস্থা এড়াতে ব্যবসা করে কোম্পানিকে লাভজনক করতে পারেন এবং ওই মুনাফা থেকে নগদ লভ্যাংশ বিতরণের সক্ষমতা তৈরি করতে পারেন। অবশ্য জেড ক্যাটেগরিতে অবনমন-সংক্রান্ত বিএসইসির আদেশেই এমন একটি নির্দেশনায় বলা হয়েছিল, কোনো কোম্পানি জেড ক্যাটেগরিতে অবনমিত হলে, ওই কোম্পানির উদ্যোক্তা ও পরিচালকরা কমিশনের পূর্বানুমতি ছাড়া কোনো শেয়ার কেনাবেচা বা হস্তান্তর করতে পারবেন না। \nনিয়মটি চালুর পর গত ৪ সেপ্টেম্বর পর্যন্ত দুটি কোম্পানির ক্যাটেগরি অবনমন করে জেড করা হয়। এর আগে গত ২০ মে এ নিয়ম চালু করা হয় এ-সংক্রান্ত বিষয়ে চলতি বছরের ১৫ ফেব্রুয়ারি জারি করা আদেশটি কিছুটা সংশোধন করে। ওই আদেশটি জারির পরপরই ৩২টি কোম্পানির ক্যাটেগরি অবনমন করে জেড করা হয়। তবে একসঙ্গে প্রায় ৬০টি কোম্পানি একবারে জেড ক্যাটেগরিতে নেমে যাচ্ছে দেখে মৌখিক নির্দেশে স্টক এক্সচেঞ্জকে লভ্যাংশ-সংক্রান্ত ইস্যুতে ক্যাটেগরি চেঞ্জ না করার নির্দেশ দিয়েছিল। ওই নির্দেশনা বাতিল করেছে বিএসইসি।",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "অপচয় ও দুর্নীতি প্রতিরোধে অটোমেটেড সেবা গুরুত্বপূর্ণ: অর্থ উপদেষ্টা",
        "url": "https://samakal.com/economics-others/article/258276/%E0%A6%85%E0%A6%AA%E0%A6%9A%E0%A7%9F-%E0%A6%93-%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%87-%E0%A6%85%E0%A6%9F%E0%A7%8B%E0%A6%AE%E0%A7%87%E0%A6%9F%E0%A7%87%E0%A6%A1-%E0%A6%B8%E0%A7%87%E0%A6%AC%E0%A6%BE-%E0%A6%97%E0%A7%81%E0%A6%B0%E0%A7%81%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3:-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
        "content": "অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ বলেন, অপচয় ও দুর্নীতি প্রতিরোধে অটোমেটেড সরকারি আর্থিক সেবা গুরুত্বপূর্ণ ভূমিকা পালন করছে। আর্থিক সেবার বিভিন্ন প্লাটফর্ম একটি সমন্বিত ব্যবস্থাপনার মধ্যে নিয়ে আনা সম্ভব হলে আর্থিক ব্যবস্থাপনায় স্বচ্ছতা ও জবাবদিহিতা নিশ্চিত করা সম্ভব হবে। সাধারণ মানুষ সেবা প্রদানকারীর কাছে না গিয়ে যত বেশি সেবা অটোমেটেড পদ্ধতিতে পাবেন ততই দুর্নীতি কমবে।\nসোমবার অর্থ বিভাগের বিভিন্ন সেবা দ্রুততার সঙ্গে সহজে ও সাশ্রয়ীভাবে প্রদানের জন্য তৈরি করা বিভিন্ন অনলাইন প্ল্যাটফর্ম উদ্বোধন করেন অর্থ উপদেষ্টা আজ। তিনি  বলেন, উদ্ভাবিত বিভিন্ন অটোমেটেড সেবা প্লাটফর্মের কার্যকারিতা সমুন্নত রাখার জন্য দক্ষ জনবল সৃষ্টি করে তাদের মাধ্যমে নিয়মিত নবায়ন করতে হবে।\nউদ্বোধন করা সেবাসমূহের মধ্যে রয়েছে- নবরূপায়িত আইবাস++ ওয়েবসাইট, এ-চালান ওয়েবসাইট, পেনশনারদের জন্য লাইফ ভেরিফিকেশন অ্যাপ, পেপারলেস অনলাইন লাস্ট পেমেন্ট সার্টিফিকেট (এলপিসি), সরকারি কর্মচারীদের অনলাইনে ছুটির আবেদন দাখিল, ছুটি মঞ্জুর ও হিসাবায়নের জন্য অনলাইন ছুটি ব্যবস্থাপনা,  অনলাইনভিত্তিক সরকারি আবাসন না-দাবি সনদপত্র এবং সরকারি কর্মচারীদের বেতন-ভাতার বিল দাখিল ও চাকরি সংক্রান্ত অন্যান্য তথ্য অনলাইনে পাওয়ার সুবিধার জন্য ‘আইবাস সেইফ’ মোবাইল অ্যাপ।\nঅনুষ্ঠানের বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন বাংলাদেশ কম্পট্রোলার এন্ড অডিটর জেনারেল মো. নূরুল ইসলাম, প্রধান উপদেষ্টার কার্যালয়ের সচিব মো. সাইফুল্লাহ পান্না, অভ্যন্তরীণ সম্পদ বিভাগের সচিব ও জাতীয় রাজস্ব বোর্ডের চেয়ারম্যান আবদুর রহমান খান ও অর্থনৈতিক সম্পর্ক বিভাগ শাহ্‌রিয়ার কাদের ছিদ্দিকী।\n অর্থ সচিব ড. মো. খায়েরুজ্জামান মজুমদারের সভাপতিত্বে সভায় অর্থ বিভাগের স্ট্রেনদেনিং পাবলিক ফাইনানসিয়াল ম্যানেজমেন্ট টু এনাবেল সার্ভিস ডেলিভারি (এসপিএফএমএস) কর্মসূচির আওতায় প্রস্তুত করা বিভিন্ন অনলাইন সেবার ওপর উপস্থাপনা করেন অর্থ বিভাগের অতিরিক্তি সচিব ও এসপিএফএমএস কর্মসূচির জাতীয় কর্মসূচি পরিচালক মোহাম্মদ সাইফুল ইসলাম।",
        "sentiment": "Positive",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "বাজারে ময়েশ্চার বিউটি সোপ আনল এসিআই",
        "url": "https://samakal.com/economics-others/article/258294/%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%AE%E0%A7%9F%E0%A7%87%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%89%E0%A6%9F%E0%A6%BF-%E0%A6%B8%E0%A7%8B%E0%A6%AA-%E0%A6%86%E0%A6%A8%E0%A6%B2-%E0%A6%8F%E0%A6%B8%E0%A6%BF%E0%A6%86%E0%A6%87",
        "content": "এসিআই কনজ্যুমার ব্র্যান্ডস বাজারে নিয়ে এসেছে নতুন ব্যালান্সড ময়শ্চার বিউটি সোপ ‘লিয়োনা’। \nনতুন পণ্যটির উদ্বোধনী অনুষ্ঠানে উপস্থিত ছিলেন এসিআই কনজ্যুমার ব্র্যান্ডসের বিজনেস ডিরেক্টর কামরুল হাসান, বিজনেস ম্যানেজার জামান আসিফ আহমেদসহ অনেকে। তাঁরা পণ্যটির ভবিষ্যৎ সম্ভাবনা ও প্রত্যাশার কথা অনুষ্ঠানে ব্যক্ত করেন। \nলিয়োনা বিউটি সোপ বাজারে পাওয়া যাবে রোজ অ্যান্ড গ্লিসারিন এবং কোকোনাট মিল্ক- এই দুটি ভ্যারিয়েন্টে। এর মূল বিশেষত্ব হলো ত্বকের আর্দ্রতার সামঞ্জস্য বজায় রাখা এবং ত্বকের কোমলতা ও উজ্জ্বলতা বৃদ্ধিতে সহায়তা করা। নতুন পণ্যটি গ্রাহকদের প্রত্যাশা পূরণে যথাযথ ভূমিকা রাখবে বলে আশা করা যাচ্ছে। সংবাদ বিজ্ঞপ্তি।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "পদ হারালেন এনসিসি ব্যাংকের চেয়ারম্যান",
        "url": "https://samakal.com/bank-insurance/article/260935/%E0%A6%AA%E0%A6%A6-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A6%BF-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8",
        "content": "ঋণখেলাপি হওয়ায় অবশেষে পদ হারিয়েছেন বেসরকারি এনসিসি ব্যাংকের চেয়ারম্যান মো. আবুল বাশার। একই কারণে পরিচালক পদ হারিয়েছেন তাঁর পিতা মো. আব্দুল আউয়াল। তাদের মালিকানাধীন প্রাইম গ্রুপের বিভিন্ন প্রতিষ্ঠানের নামে ১০ ব্যাংক ও আর্থিক প্রতিষ্ঠানে খেলাপি ঋণ থাকা সত্ত্বেও ব্যবস্থা নিচ্ছিল না কেন্দ্রীয় ব্যাংক। ১৫ অক্টোবর সমকালে ‘খেলাপি হয়েও কেন্দ্রীয় ব্যাংকের পাহারায় এনসিসির চেয়ারম্যান’ শিরোনামে রিপোর্ট প্রকাশিত হয়। এর পর গতকাল তাদের দু’জনের পরিচালক পদ শূন্য করে চিঠি দিয়েছে কেন্দ্রীয় ব্যাংক।\nনিয়ম অনুযায়ী, ঋণখেলাপি কেউ ব্যাংকের পরিচালক হতে পারেন না। আবার কেউ একবার পদে যাওয়ার পর খেলাপি চিহ্নিত হলে তাঁকে অপসারণ করার বিধান রয়েছে। অথচ নানা কৌশলে কালক্ষেপণ করায় খেলাপি হয়েও তারা পদে ছিলেন। এনসিসি ব্যাংকের বার্ষিক সাধারণ সভা (এজিএম) অনুষ্ঠিত হয় গত ১ আগস্ট। সভার কার্যবিবরণী দীর্ঘ এক মাস ২৫ দিন পর গত ২৫ সেপ্টেম্বর কেন্দ্রীয় ব্যাংকে পাঠানো হয়। এ নিয়ে ব্যাংকটিকে প্রশ্ন না করে পরিচালকদের বিষয়ে অনাপত্তি বা আপত্তি কোনোটিই দেয়নি বাংলাদেশ ব্যাংক। ফলে দীর্ঘ সময় ধরে তাদের পর্ষদ সভা হচ্ছে না। বড় ঋণ নবায়ন, নতুন ঋণ অনুমোদনসহ গুরুত্বপূর্ণ বিভিন্ন সিদ্ধান্ত আটকে আছে।\nসূত্র জানায়, চেয়ারম্যান মো. আবুল বাশার এবং আব্দুল আউয়াল যেন ঋণ পুনঃতপশিল বা অন্য উপায়ে খেলাপিমুক্ত হয়ে আসতে পারেন, সেজন্য কালক্ষেপণ করছিল কেন্দ্রীয় ব্যাংক। খেলাপি থাকার কারণে তাদের ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দেওয়ার পর অপসারণের সময়সীমা শেষ হয় গত ১২ আগস্ট। এর পরও তাদের পদ শূন্য না করে কালক্ষেপণ করা হচ্ছিল। তবে ১৫ অক্টোবর সমকালে রিপোর্ট প্রকাশের পর নড়েচড়ে বসে কেন্দ্রীয় ব্যাংক।\nআবুল বাশার প্রাইম গ্রুপের ডিএমডি। আব্দুল আউয়াল গ্রুপটির চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক। এ গ্রুপের বিভিন্ন প্রতিষ্ঠান আট ব্যাংক ও দুই আর্থিক প্রতিষ্ঠানে ১ হাজার ৭২৫ কোটি টাকার ঋণখেলাপি। এর মধ্যে সর্বোচ্চ ৬০৩ কোটি টাকার খেলাপি অগ্রণী ব্যাংকে। পর্যায়ক্রমে স্ট্যান্ডার্ড ব্যাংকে ৪১৮ কোটি, জনতা ২০৩ কোটি, পূবালী ১৭৬ কোটি, ব্যাংক এশিয়ায় ১৩৩ কোটি, মার্কেন্টাইল ১০০ কোটি, প্রাইমে ৭১ কোটি এবং সিটি ব্যাংকে খেলাপি ১৭ কোটি টাকা। এ ছাড়া আর্থিক প্রতিষ্ঠান আইআইডিএফসিতে সাড়ে ৩ কোটি এবং ফার্স্ট ফাইন্যান্সে খেলাপি ঋণ রয়েছে ৮২ লাখ টাকা।\nজানা গেছে, একাধিক ব্যাংক পাওনা আদায়ে ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দিয়েছে। সর্ব প্রথম গত ১২ আগস্ট নোটিশ দেয় ব্যাংক এশিয়া। নিয়ম অনুযায়ী, নোটিশ দেওয়ার ৬০ দিনের মধ্যে খেলাপিমুক্ত হয়ে আসতে না পারলে পদ শূন্য ঘোষণা করে কেন্দ্রীয় ব্যাংক। গতকাল বাংলাদেশ ব্যাংকের দেওয়া চিঠিতে বলা হয়েছে, ব্যাংক এশিয়ার খেলাপি হিসেবে গত ১২ আগস্ট তাদের নোটিশ দেওয়া হয়েছিল। নোটিশ পাওয়ার ৬০ দিনের মধ্যে তারা ঋণ পরিশোধে ব্যর্থ হয়েছেন। এ পরিপ্রেক্ষিতে ১২ অক্টোবর থেকে পরিচালক পদ শূন্য হয়ে গেছে। এ ধারার আওতায় তাদের শেয়ার বিক্রি করে ঋণ সমন্বয় করতে পারবে ব্যাংক এশিয়া।",
        "sentiment": "Negative",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "পরোক্ষ করমুখী বাজেট সবাইকে চাপে ফেলবে",
        "url": "https://samakal.com/budget/article/241507/%E0%A6%AA%E0%A6%B0%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%B7-%E0%A6%95%E0%A6%B0%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A7%80-%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%9F-%E0%A6%B8%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%AA%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B2%E0%A6%AC%E0%A7%87",
        "content": "আগামী অর্থবছরের প্রস্তাবিত বাজেটে রাজস্ব আয়ের যে লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে, তার বড় অংশ পরোক্ষ কর। মূল্য সংযোজন কর (ভ্যাট) এবং বিভিন্ন ধরনের শুল্কে পরিবর্তনের মাধ্যমে কর বাড়ানোর বেশির ভাগ পদক্ষেপ নেওয়া হয়েছে। আয়কর বা প্রত্যক্ষ করে তেমন পরিবর্তন হয়নি। পরোক্ষ করমুখী এ বাজেট উচ্চ মূল্যস্ফীতির সময়ে সবাইকে চাপে ফেলবে। জাতীয় রাজস্ব বোর্ডের সাবেক চেয়ারম্যান ড. আব্দুল মজিদ সমকালকে দেওয়া এক সাক্ষাৎকারে এমন মত দিয়েছেন।\nতিনি বলেন, দেশের রাজস্ব আয় প্রয়োজনের তুলনায় কম। অন্যদিক সরকারের ব্যয় বাড়ছে। অর্থনীতির আকারও বাড়ছে। রাজস্ব সংগ্রহের পরিমাণ পূর্ববর্তী অর্থবছরের চেয়ে বাড়লেও লক্ষ্যমাত্রা অর্জন হচ্ছে না। এ কারণে কর-জিডিপি অনুপাত বাড়ছে না। লক্ষ্যমাত্রা অর্জনে সরকার পরোক্ষ করের দিকেই ঝুঁকছে। কিন্তু মানুষের মধ্যে আয়-বৈষম্য কমানোর জন্য কর ব্যবস্থা হতে হবে প্রগতিশীল অর্থাৎ যে বেশি আয় করবে, সে বেশি কর দেবে এবং দরিদ্র ও নিম্ন আয়ের মানুষের ওপর করের চাপ কম থাকবে।\nতাঁর মতে, আয়করের ওপর নির্ভরশীলতা বাড়িয়ে প্রগতিশীল কর ব্যবস্থা প্রতিষ্ঠা করতে হয়। আয়করের একটি বড় কৌশল হলো–  হিসাব করে যার ওপর যে পরিমাণ কর প্রযোজ্য, তা সরাসরি আদায় করা যায়। অন্যদিকে পরোক্ষ কর হলো পণ্যের ওপর কর। দোকানদার ভ্যাট আদায় করে সরকারকে পরিশোধ করুক আর না করুক, ক্রেতাকে ঠিকই পরিশোধ করতে হয়। ফলে বাজেটে পরোক্ষ করের ওপর নির্ভরশীলতায় জিনিসপত্রের দাম আরও বাড়বে। দাম বাড়লে ধনীর ক্ষতি হবে না। ক্ষতি হবে গরিবের।\nআগামী অর্থবছরের বাজেটে বিনা প্রশ্নে অপ্রদর্শিত অর্থ বা কালো টাকা বা সাদা করার প্রস্তাবকে কীভাবে দেখেন জানতে চাইলে এনবিআরের সাবেক চেয়ারম্যান বলেন, এ সুযোগ প্রত্যক্ষ কর সংগ্রহকে আরও সংকুচিত করবে। আর প্রশ্ন না করতে পারলে অবৈধ অর্থ কিনা– তা জানা যাবে না। অপ্রদর্শিত অর্থ বা সম্পদ প্রদর্শনের সুযোগ আয়কর আইনেই আছে এবং তা হলো প্রযোজ্য করের সঙ্গে জরিমানা দিয়ে প্রদর্শন করা যাবে। কিন্তু আগামী অর্থবছরে কোনো জরিমানা ছাড়াই মাত্র ১৫ শতাংশ কর দিলে অর্থ বা সম্পদের উৎস নিয়ে প্রশ্ন করা হবে না– এমন প্রস্তাব অর্থ বিলে করা হয়েছে।\nড. আব্দুল মজিদ বলেন, কালো টাকা সাদা করতে এ ধরনের অবাধ সুযোগের তিন ধরনের পরিণতি রয়েছে। যারা নিয়মিত কর পরিশোধ করেন তারা নিরুৎসাহিত হবেন। তাদের অনেকেই ২৫ শতাংশ কর দেন, যা আগামী অর্থবছরে ৩০ শতাংশ প্রস্তাব করা হয়েছে। তাদের একটি অংশ যদি এখন কর না দিয়ে পরে এ ধরনের সুযোগ এলে দেবেন বলে সিদ্ধান্ত নেন, তাহলে সার্বিক আয়কর সংগ্রহে বিরূপ প্রভাব পড়বে। ফলে এ ধরনের ব্যবস্থা অন্যায্য এবং বৈষম্যমূলক। একই সঙ্গে এ সুযোগ অসাংবিধানিক। সংবিধানের ২০ (২) ধারায় বলা হয়েছে, রাষ্ট্র কোনো ব্যক্তির অনুপার্জিত আয় অর্থাৎ অবৈধভাবে আসা আয় ভোগ করার সুযোগ দেবে না। এখন দেখা যাচ্ছে, বাধা দেওয়া দূরের কথা, রাষ্ট্র কালো টাকার মালিকদের প্রণোদনা দিচ্ছে।\nতিনি মনে করেন, কালো টাকা সাদা করার সুযোগ বারবার না দিয়ে একটা নির্দিষ্ট সময়সীমা বেঁধে দিয়ে তার মধ্যে না করলে রাষ্ট্রের অনুকূলে বাজেয়াপ্ত করতে হবে। ভয় না দেখালে এ ধরনের অর্থ প্রদর্শন খুব একটা হয় না। আর আইনের মধ্যে না ঢুকিয়ে আলাদা আদেশ জারি করা উচিত। একবার আইনে ঢুকলে বের করা কঠিন।\nবাজেটের ব্যয়ের প্রস্তাব সম্পর্কে মতামত জানতে চাইলে আব্দুল মজিদ বলেন, এবার বিশেষ কারণে সংকোচনমূলক বাজেট করতে হয়েছে। প্রত্যাশিত আয় হচ্ছে না। এ কারণে কিছু প্রকল্পের কাজ থামিয়ে দেওয়া হয়েছে। কিন্তু কেন প্রয়োজনীয় ব্যয় করা যাচ্ছে না– তা পর্যালোচনার অবকাশ রয়েছে।\nএর ব্যাখ্যায় তিনি বলেন, ‘সংক্ষিপ্ত পরিসরে আমরা এমন কিছু করে ফেলেছি, যার কারণে বহু বছর আমাদের খুঁড়িয়ে চলতে হবে। এত ঋণ নিয়েছি, এত ব্যয় বাড়িয়েছি যে, ঋণ ও সুদ পরিশোধ করতে গিয়ে উন্নয়ন বাজেটের জন্য নিজেদের আয়ের অর্থ খরচ করতে পারছি না। এত খরচ, অনিয়ম এবং অপরিণামদর্শী কাজ করেছি যে, জাতিকে দীর্ঘমেয়াদে ঋণের ফাঁদে  ফেলে দিয়েছি।’\nএনবিআরের সাবেক চেয়ারম্যান আরও বলেন, বাংলাদেশ দুই বছর পর এলডিসি থেকে বের হবে। এ প্রস্তুতির জন্য ব্যয়ের দরকার রয়েছে। কিন্তু সেই সামর্থ্য খুব বেশি নেই। শিক্ষা ও স্বাস্থ্যে মনোযোগ দিলে জীবনমানের উন্নতির পাশাপাশি বৈদেশিক মুদ্রাও সাশ্রয় হতো। বিদেশে চিকিৎসার জন্য মানুষ উল্লেখযোগ্য অঙ্কের বৈদেশিক মুদ্রা ব্যয় করে। শিক্ষার গুণগত মান বাড়াতে পারলে বিদেশ থেকে কর্মী আনা লাগবে না। সেখানেও বৈদেশিক মুদ্রা সাশ্রয় হবে।",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "শাহ্জালাল ইসলামী ব্যাংকের বৃত্তি পেল ৩৫০ শিক্ষার্থী",
        "url": "https://samakal.com/industry-trade/article/257616/%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A7%8D%E0%A6%9C%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%B2-%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A7%87%E0%A6%B2-%E0%A7%A9%E0%A7%AB%E0%A7%A6-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80",
        "content": "এসএসসি ও সমমান পরীক্ষায় উত্তীর্ণ ৩৫০ জন দরিদ্র ও মেধাবী ছাত্রছাত্রীকে বৃত্তি প্রদান করেছে শাহ্জালাল ইসলামী ব্যাংক। গতকাল বুধবার ব্যাংকের করপোরেট প্রধান কার্যালয়ে আয়োজিত অনুষ্ঠানে বৃত্তির চেক প্রদান করা হয়। \nশাহ্জালাল ইসলামী ব্যাংকের এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। এতে বলা হয়, বৃত্তিপ্রাপ্ত ৪০ জন ছাত্রছাত্রী অনুষ্ঠানে উপস্থিত থেকে বৃত্তির অর্থ গ্রহণ করে। বাকি ৩১০ জনকে নির্দিষ্ট সময়ের মধ্যে তাদের ব্যাংক অ্যাকাউন্টে বৃত্তির অর্থ প্রদান করা হবে। \nঅনুষ্ঠানে প্রধান অতিথি ছিলেন ব্যাংকের পরিচালনা পর্ষদের চেয়ারম্যান এ. কে. আজাদ। বিশেষ অতিথি ছিলেন ব্যাংকের পরিচালক ও ব্যাংক ফাউন্ডেশনের চেয়ারম্যান ড. আনোয়ার হোসেন খান। সভাপতিত্ব করেন শাহ্জালাল ইসলামী ব্যাংকের ব্যবস্থাপনা পরিচালক মোসলেহ্ উদ্দীন আহমেদ। \nবৃত্তিপ্রাপ্তদের মধ্যে রয়েছে ১৬৫ জন ছাত্র ও ১৮৫ জন ছাত্রী। ২০২৩ সালে এসএসসি পরীক্ষায় উত্তীর্ণ বর্তমানে উচ্চ মাধ্যমিক পর্যায়ে অধ্যয়নরত এই শিক্ষার্থীদের মাসিক কিস্তি আকারে মোট ১ কোটি ৯২ লাখ ৫০ হাজার টাকা বৃত্তি প্রদান করা হবে।  \nপ্রধান অতিথির বক্তব্যে এ. কে. আজাদ বলেন, শাহ্জালাল ইসলামী ব্যাংক ২০০৬ সাল থেকে দেশের বিভিন্ন অঞ্চলের দরিদ্র ও মেধাবী ছাত্রছাত্রীকে বৃত্তি প্রদান করে আসছে।",
        "sentiment": "Positive",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "একীভূতকরণ আলােচনায় বিপাকে এবি ব্যাংক",
        "url": "https://samakal.com/bank-insurance/article/260612/%E0%A6%8F%E0%A6%95%E0%A7%80%E0%A6%AD%E0%A7%82%E0%A6%A4%E0%A6%95%E0%A6%B0%E0%A6%A3-%E0%A6%86%E0%A6%B2%E0%A6%BE%E0%A7%87%E0%A6%9A%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%8F%E0%A6%AC%E0%A6%BF-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95",
        "content": "অন্য ব্যাংকের সঙ্গে একীভূতকরণের আলোচনার ফলে ধুঁকতে থাকা এবি ব্যাংকের ওপর আমানত উত্তোলনের ব্যাপক চাপ তৈরি হয়েছে। চলতি বছরের প্রথম আট মাসে ব্যাংকটি থেকে গ্রাহকরা তুলে নিয়েছেন ২ হাজার ৯৩০ কোটি টাকা। এতে ব্যাংকটি চরম তারল্য সংকটে পড়ে বিধিবদ্ধ তারল্য সংরক্ষণে (এসএলআর) ব্যর্থ হয়েছে। বিধি অনুযায়ী, ৯৮ কোটি টাকা জরিমানার মুখে পড়েছে এবি ব্যাংক। এই জরিমানার ১৫ কোটি টাকা মওকুফ চেয়ে বাংলাদেশ ব্যাংকে আবেদন করেছে ব্যাংকটি। সম্প্রতি ব্যাংকের ব্যবস্থাপনা পরিচালক তারিক আফজাল এ আবেদন জমা দিয়েছেন বলে জানা গেছে।\nবিদ্যমান নিয়মে প্রচলিত ধারার একটি ব্যাংকের মোট তলবি ও মেয়াদি দায়ের ১৩ শতাংশ সহজে বিনিময়যোগ্য সম্পদ বা এসএলআর হিসেবে কেন্দ্রীয় ব্যাংকে রাখতে হয়। একটি ব্যাংকের ট্রেজারি বিল ও বন্ডে বিনিয়োগ করা সিকিউরিটিজের বিপরীতে যা রাখা যায়। কোনো ব্যাংক এসএলআর রাখতে ব্যর্থ হলে তার ওপর স্পেশাল রেপো রেট তথা ১১ শতাংশ হারে জরিমানা কেটে নেয় কেন্দ্রীয় ব্যাংক। আর বিধিবদ্ধ নগদ জমা বা সিআরআর হিসেবে রাখতে হয় ৪ শতাংশ। কোনো ব্যাংক নগদে এ অর্থ রাখতে ব্যর্থ হলে অসংরক্ষিত অংশের ওপর ব্যাংক রেট যোগ করে ৫ শতাংশ তথা ৯ শতাংশ হারে দণ্ডসুদ দিতে হয়। সাধারণভাবে এই জরিমানা মওকুফের ক্ষমতা কেন্দ্রীয় ব্যাংকের নেই।\nজানা গেছে, বেসরকারি খাতের প্রথম প্রজন্মের এবি ব্যাংক পুরো জরিমানা মওকুফ চেয়েছে, তেমনটি নয়। বরং ব্যাংকটির পরিস্থিতি বিবেচনায় নিয়ে জরিমানা আরোপের ক্ষেত্রে স্পেশাল রেপোর পরিবর্তে রেপো রেটে জরিমানা করার অনুরোধ করা হয়েছে। বর্তমানে রেপোর সুদহার সাড়ে ৯ শতাংশ। স্পেশাল রেপোর সুদ যেখানে ১১ শতাংশ।\nব্যাংকের চিঠিতে বলা হয়েছে, চলতি বছরের জানুয়ারি থেকে আকস্মিকভাবে আমানত উত্তোলনের চাপ তৈরি হয়। বাণিজ্যিক ব্যাংকের আর্থিক স্বাস্থ্য ও জোরপূর্বক ব্যাংক একীভূতকরণ সম্পর্কিত সংবাদ প্রকাশের পর উত্তোলনের চাপ বেড়ে যায়। এর পর পৃষ্ঠপোষক ব্যাংক ও বিভিন্ন প্রতিষ্ঠান আমানত তুলে নেয়। চলতি বছরের জানুয়ারি থেকে ৩১ আগস্ট পর্যন্ত এবি ব্যাংক থেকে তুলে নেওয়া হয়েছে ২ হাজার ৯৩০ কোটি টাকা। আমানত উত্তোলনের চাপ মেটানোর জন্য এবি ব্যাংক এসএলআর হিসেবে রাখা সরকারি সিকিউরিটিজ বন্ধক রেখে বাংলাদেশ ব্যাংক থেকে রেপো সহায়তা নেয়। রেপো হিসেবে গত ৩১ আগস্ট ধারের পরিমাণ দাঁড়িয়েছে ৪ হাজার ২১৬ টাকা। এতে করে ব্যাংকটির ৩ হাজার ৬৫২ কোটি টাকার এসএলআর ঘাটতি তৈরি হয়েছে। স্পেশাল রেপো রেট ধরে ব্যাংকটির ওপর জরিমানা আরোপ হয়েছে ৯৮ কোটি ২৯ লাখ টাকা। এখন রেপো সুদে জরিমানা কাটলে পরিমাণ দাঁড়াবে ৮৩ কোটি ৪৪ লাখ টাকা।\nব্যাংকটির তথ্য অনুযায়ী, আমানত কমে ৩১ আগস্ট শেষে ৩২ হাজার ৫৪৭ কোটি টাকায় নেমেছে। গত ডিসেম্বর শেষে যা ৩৫ হাজার ৪৭৭ কোটি টাকা ছিল। ব্যাংকটির ঋণ কমে গত জুন শেষে ৩১ হাজার ৬৫০ কোটি টাকায় নেমেছে। এর মধ্যে খেলাপিতে পরিণত হয়েছে ৯ হাজার ৭৫৯ কোটি টাকা, যা ৩০ দশমিক ৯৫ শতাংশ। গত ডিসেম্বর পর্যন্ত ৩১ হাজার ৭১৫ কোটি টাকা ঋণের বিপরীতে খেলাপি ছিল ৯ হাজার ৫১৩ কোটি টাকা। সামগ্রিকভাবে ব্যাংকটির ৮ হাজার কোটি টাকার মতো নিরাপত্তা সঞ্চিতির ঘাটতি তৈরি হয়েছে। যদিও বাংলাদেশ ব্যাংকের বিশেষ ছাড়ের কারণে সেই প্রভিশন ঘাটতি দেখাতে হচ্ছে না। সারাদেশে ব্যাংকটি ১০৪টি শাখা, ৪৯টি উপশাখা নিয়ে পরিচালিত হচ্ছে।\nসার্বিক বিষয়ে বক্তব্যের জন্য এবি ব্যাংকের ব্যবস্থাপনা পরিচালক তারিখ আফজালকে ফোন করে পাওয়া যায়নি। বাংলাদেশ ব্যাংকের একজন কর্মকর্তা সমকালকে বলেন, কোনো ধরনের পর্যালোচনা ছাড়াই চলতি বছরের শুরুর দিকে দুর্বল ব্যাংক একীভূতকরণের উদ্যোগের কথা জানান তৎকালীন গভর্নর আব্দুর রউফ তালুকদার। ওই সময় যে ১২টি ব্যাংক আলোচনায় ছিল সেখানে এবি ব্যাংকের নাম ছিল। আকস্মিকভাবে একীভূতকরণ চাপিয়ে দেওয়ার কারণে তখন পুরো ব্যাংক খাত থেকে আমানত তোলার হিড়িক পড়ে। অনেকেই তখন ব্যাংক থেকে টাকা তুলে নিজের কাছে রাখছিলেন। যে কারণে অনেকটা নীরবে ওই উদ্যোগ থেকে পিছু হটে কেন্দ্রীয় ব্যাংক। শুরুতে ১০-১২টি ব্যাংকের কথা বলা হলেও পরে তা পাঁচটিতে থেকে যায়। তৎকালীন গভর্নর একে একে চেয়ারম্যান, এমডিকে ডেকে এক্সিমের সঙ্গে পদ্মা, সোনালীর সঙ্গে বিডিবিএল, কৃষির সঙ্গে রাজশাহী কৃষি উন্নয়ন, সিটির সঙ্গে বেসিক এবং ইউসিবির সঙ্গে ন্যাশনাল ব্যাংক একীভূত হওয়ার নির্দেশ দেন। অবশ্য সরকার পরিবর্তনের পর সেই আলোচনা থেমে গেছে।",
        "sentiment": "Negative",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "আজ থেকে টানা ৪ দিন বন্ধ ব্যাংক",
        "url": "https://samakal.com/bank-insurance/article/259824/%E0%A6%86%E0%A6%9C-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%9F%E0%A6%BE%E0%A6%A8%E0%A6%BE-%E0%A7%AA-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95",
        "content": "শারদীয় দুর্গোৎসব উপলক্ষ্যে বৃহস্পতিবার সারাদেশে সাধারণ ছুটি ঘোষণা করেছে সরকার। এদিন সব তফসিলি ব্যাংক বন্ধ থাকবে। \nতবে সমুদ্র, স্থল, বিমানবন্দর এলাকায় বিশেষ ব্যবস্থায় ব্যাংক খোলা রাখা হবে বলে জানিয়েছে কেন্দ্রীয় ব্যাংক।\nগত মঙ্গলবার বাংলাদেশ ব্যাংকের ডিপার্টমেন্ট অব অফসাইট সুপারভিশন বিভাগের নির্দেশনা দেওয়া হয়।\nএতে বলা হয়, বৃহস্পতিবার দেশব্যাপী সাধারণ ছুটি ঘোষণা করেছে সরকার। এ পরিপ্রেক্ষিতে ওইদিন দেশে কার্যরত সব তফসিলি ব্যাংক বন্ধ থাকবে। তবে সমুদ্র, স্থল, বিমানবন্দর এলাকায় অবস্থিত ব্যাংকের শাখা, উপশাখা বিশেষ ব্যবস্থায় খোলা থাকবে।\nএদিকে, বৃহস্পতিবার সাধারণ ছুটি ঘোষণা করায় আজ থেকে টানা চারদিনের ছুটি শুরু হয়েছে।",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "পদ হারালেন এনসিসি ব্যাংকের চেয়ারম্যান",
        "url": "https://samakal.com/economics/article/260935/%E0%A6%AA%E0%A6%A6-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A6%BF-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8",
        "content": "ঋণখেলাপি হওয়ায় অবশেষে পদ হারিয়েছেন বেসরকারি এনসিসি ব্যাংকের চেয়ারম্যান মো. আবুল বাশার। একই কারণে পরিচালক পদ হারিয়েছেন তাঁর পিতা মো. আব্দুল আউয়াল। তাদের মালিকানাধীন প্রাইম গ্রুপের বিভিন্ন প্রতিষ্ঠানের নামে ১০ ব্যাংক ও আর্থিক প্রতিষ্ঠানে খেলাপি ঋণ থাকা সত্ত্বেও ব্যবস্থা নিচ্ছিল না কেন্দ্রীয় ব্যাংক। ১৫ অক্টোবর সমকালে ‘খেলাপি হয়েও কেন্দ্রীয় ব্যাংকের পাহারায় এনসিসির চেয়ারম্যান’ শিরোনামে রিপোর্ট প্রকাশিত হয়। এর পর গতকাল তাদের দু’জনের পরিচালক পদ শূন্য করে চিঠি দিয়েছে কেন্দ্রীয় ব্যাংক।\nনিয়ম অনুযায়ী, ঋণখেলাপি কেউ ব্যাংকের পরিচালক হতে পারেন না। আবার কেউ একবার পদে যাওয়ার পর খেলাপি চিহ্নিত হলে তাঁকে অপসারণ করার বিধান রয়েছে। অথচ নানা কৌশলে কালক্ষেপণ করায় খেলাপি হয়েও তারা পদে ছিলেন। এনসিসি ব্যাংকের বার্ষিক সাধারণ সভা (এজিএম) অনুষ্ঠিত হয় গত ১ আগস্ট। সভার কার্যবিবরণী দীর্ঘ এক মাস ২৫ দিন পর গত ২৫ সেপ্টেম্বর কেন্দ্রীয় ব্যাংকে পাঠানো হয়। এ নিয়ে ব্যাংকটিকে প্রশ্ন না করে পরিচালকদের বিষয়ে অনাপত্তি বা আপত্তি কোনোটিই দেয়নি বাংলাদেশ ব্যাংক। ফলে দীর্ঘ সময় ধরে তাদের পর্ষদ সভা হচ্ছে না। বড় ঋণ নবায়ন, নতুন ঋণ অনুমোদনসহ গুরুত্বপূর্ণ বিভিন্ন সিদ্ধান্ত আটকে আছে।\nসূত্র জানায়, চেয়ারম্যান মো. আবুল বাশার এবং আব্দুল আউয়াল যেন ঋণ পুনঃতপশিল বা অন্য উপায়ে খেলাপিমুক্ত হয়ে আসতে পারেন, সেজন্য কালক্ষেপণ করছিল কেন্দ্রীয় ব্যাংক। খেলাপি থাকার কারণে তাদের ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দেওয়ার পর অপসারণের সময়সীমা শেষ হয় গত ১২ আগস্ট। এর পরও তাদের পদ শূন্য না করে কালক্ষেপণ করা হচ্ছিল। তবে ১৫ অক্টোবর সমকালে রিপোর্ট প্রকাশের পর নড়েচড়ে বসে কেন্দ্রীয় ব্যাংক।\nআবুল বাশার প্রাইম গ্রুপের ডিএমডি। আব্দুল আউয়াল গ্রুপটির চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক। এ গ্রুপের বিভিন্ন প্রতিষ্ঠান আট ব্যাংক ও দুই আর্থিক প্রতিষ্ঠানে ১ হাজার ৭২৫ কোটি টাকার ঋণখেলাপি। এর মধ্যে সর্বোচ্চ ৬০৩ কোটি টাকার খেলাপি অগ্রণী ব্যাংকে। পর্যায়ক্রমে স্ট্যান্ডার্ড ব্যাংকে ৪১৮ কোটি, জনতা ২০৩ কোটি, পূবালী ১৭৬ কোটি, ব্যাংক এশিয়ায় ১৩৩ কোটি, মার্কেন্টাইল ১০০ কোটি, প্রাইমে ৭১ কোটি এবং সিটি ব্যাংকে খেলাপি ১৭ কোটি টাকা। এ ছাড়া আর্থিক প্রতিষ্ঠান আইআইডিএফসিতে সাড়ে ৩ কোটি এবং ফার্স্ট ফাইন্যান্সে খেলাপি ঋণ রয়েছে ৮২ লাখ টাকা।\nজানা গেছে, একাধিক ব্যাংক পাওনা আদায়ে ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দিয়েছে। সর্ব প্রথম গত ১২ আগস্ট নোটিশ দেয় ব্যাংক এশিয়া। নিয়ম অনুযায়ী, নোটিশ দেওয়ার ৬০ দিনের মধ্যে খেলাপিমুক্ত হয়ে আসতে না পারলে পদ শূন্য ঘোষণা করে কেন্দ্রীয় ব্যাংক। গতকাল বাংলাদেশ ব্যাংকের দেওয়া চিঠিতে বলা হয়েছে, ব্যাংক এশিয়ার খেলাপি হিসেবে গত ১২ আগস্ট তাদের নোটিশ দেওয়া হয়েছিল। নোটিশ পাওয়ার ৬০ দিনের মধ্যে তারা ঋণ পরিশোধে ব্যর্থ হয়েছেন। এ পরিপ্রেক্ষিতে ১২ অক্টোবর থেকে পরিচালক পদ শূন্য হয়ে গেছে। এ ধারার আওতায় তাদের শেয়ার বিক্রি করে ঋণ সমন্বয় করতে পারবে ব্যাংক এশিয়া।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "পদ হারালেন এনসিসি ব্যাংকের চেয়ারম্যান",
        "url": "https://samakal.com/economics/article/260941/%E0%A6%AA%E0%A6%A6-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A6%BF-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8",
        "content": "ঋণখেলাপি হওয়ায় অবশেষে পদ হারিয়েছেন বেসরকারি এনসিসি ব্যাংকের চেয়ারম্যান মো. আবুল বাশার। একই কারণে পরিচালক পদ হারিয়েছেন তাঁর পিতা মো. আব্দুল আউয়াল। তাদের মালিকানাধীন প্রাইম গ্রুপের বিভিন্ন প্রতিষ্ঠানের নামে দশ ব্যাংক ও আর্থিক প্রতিষ্ঠানে খেলাপি ঋণ থাকা সত্ত্বেও ব্যবস্থা নিচ্ছিল না কেন্দ্রীয় ব্যাংক। গত ১৫ অক্টোবর সমকালে ‘খেলাপি হয়েও কেন্দ্রীয় ব্যাংকের পাহারায় এনসিসির চেয়ারম্যান’ শিরোনামে রিপোর্ট প্রকাশিত হয়। এরপর বৃহস্পতিবার তাদের দুইজনের পরিচালক পদ শূন্য করে চিঠি দিয়েছে কেন্দ্রীয় ব্যাংক।\nনিয়ম অনুযায়ী ঋণখেলাপি কেউ ব্যাংকের পরিচালক হতে পারেন না। আবার কেউ একবার পদে যাওয়ার পর খেলাপি চিহ্নিত হলে তাকে অপসারণ করার বিধান রয়েছে। অথচ নানা কৌশলে কালক্ষেপন করায় খেলাপি হয়েও তারা পদে ছিলেন। এনসিসি ব্যাংকের বার্ষিক সাধারণ সভা (এজিএম) অনুষ্ঠিত হয় গত ১ আগস্ট। সভার কার্যবিবরণী দীর্ঘ এক মাস ২৫ দিন পর গত ২৫ সেপ্টেম্বর কেন্দ্রীয় ব্যাংকে পাঠানো হয়। এ নিয়ে ব্যাংকটিকে প্রশ্ন না করে পরিচালকদের বিষয়ে অনাপত্তি বা আপত্তি কোনোটিই দেয় নি বাংলাদেশ ব্যাংক। ফলে দীর্ঘ সময় ধরে তাদের পর্ষদ সভা হচ্ছে না। বড় ঋণ নবায়ন, নতুন ঋণ অনুমোদনসহ গুরুত্বপূর্ণ বিভিন্ন সিদ্ধান্ত আটকে আছে।\nসূত্র জানায়, চেয়ারম্যান মো. আবুল বাশার এবং আব্দুল আউয়াল যেন ঋণ পুনঃতপশিল বা অন্য উপায়ে খেলাপিমুক্ত হয়ে আসতে পারেন সে জন্য কালক্ষেপণ করছিল কেন্দ্রীয় ব্যাংক। খেলাপি থাকার কারণে তাদেরকে ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দেওয়ার পর অপসারণের সময়সীমা শেষ হয় গত ১২ আগস্ট। এরপরও তাদের পদ শূন্য না করে কালক্ষেপণ করা হচ্ছিল। তবে ১৫ অক্টোবর সমকালে রিপোর্ট প্রকাশের পর নড়েচড়ে বসে কেন্দ্রীয় ব্যাংক। \nআবুল বাশার প্রাইম গ্রুপের ডিএমডি। আব্দুল আউয়াল গ্রুপটির চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক। এ গ্রুপের বিভিন্ন প্রতিষ্ঠান ৮ ব্যাংক ও দুই আর্থিক প্রতিষ্ঠানে এক হাজার ৭২৫ কোটি টাকার ঋণখেলাপি। এর মধ্যে সর্বোচ্চ ৬০৩ কোটি টাকার খেলাপি অগ্রণী ব্যাংকে। পর্যায়ক্রমে স্ট্যান্ডার্ড ব্যাংকে ৪১৮ কোটি, জনতা ২০৩ কোটি, পূবালী ১৭৬ কোটি, ব্যাংক এশিয়ায় ১৩৩ কোটি, মার্কেন্টাইল ১০০ কোটি, প্রাইমে ৭১ কোটি এবং সিটি ব্যাংকে খেলাপি ১৭ কোটি টাকা। এছাড়া আর্থিক প্রতিষ্ঠান আইআইডিএফসিতে সাড়ে তিন কোটি এবং ফার্স্ট ফাইন্যান্সে খেলাপি ঋণ রয়েছে ৮২ লাখ টাকা।\nজানা গেছে, একাধিক ব্যাংক পাওনা আদায়ে ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দিয়েছে। সর্বপ্রথম গত ১২ আগস্ট নোটিশ দেয় ব্যাংক এশিয়া। নিয়ম অনুযায়ী– নোটিশ দেওয়ার ৬০ দিনের মধ্যে খেলাপিমুক্ত হয়ে আসতে না পারলে পদ শূণ্য ঘোষণা করে কেন্দ্রীয় ব্যাংক। গতকাল বাংলাদেশ ব্যাংকের দেওয়া চিঠিতে বলা হয়েছে, ব্যাংক এশিয়ার খেলাপি হিসেবে গত ১২ আগস্ট তাদের নোটিশ দেওয়া হয়েছিল। নোটিশ পাওয়ার ৬০ দিনের মধ্যে তারা ঋণ পরিশোধে ব্যর্থ হয়েছেন। এ প্রেক্ষিতে ১২ অক্টোবর থেকে পরিচালক পদ শূণ্য হয়ে গেছে। এ ধারার আওতায় তাদের শেয়ার বিক্রি করে ঋণ সমন্বয় করতে পারবে ব্যাংক এশিয়া।",
        "sentiment": "Negative",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "৭২ সাল থেকে ৪৬০০ কোটি টাকা রাজস্ব আদায়: টিআইবি পরিচালক",
        "url": "https://samakal.com/budget/article/241596/%E0%A7%AD%E0%A7%A8-%E0%A6%B8%E0%A6%BE%E0%A6%B2-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A7%AA%E0%A7%AC%E0%A7%A6%E0%A7%A6%C2%A0%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%B8%E0%A7%8D%E0%A6%AC-%E0%A6%86%E0%A6%A6%E0%A6%BE%E0%A7%9F:-%E0%A6%9F%E0%A6%BF%E0%A6%86%E0%A6%87%E0%A6%AC%E0%A6%BF-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%95",
        "content": "প্রস্তাবিত বাজেটে কালো টাকা সাদা করার সুযোগ রাখার সমালোচনা করে ট্রানপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের (টিআইবি) নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান বলেছেন, ‘কালো টাকা সাদা করার সুযোগ দিয়ে দেশবাসীকে দুর্নীতে উৎসাহিত করা হয়েছে। সারা বছর অবারিতভাবে দুর্নীতি কর, আর বছর শেষে ১৫ শতাংশ রাজস্ব দিয়ে পরিস্কার হয়ে যাও। এ নিয়ে রাষ্ট্রের কোনো সংস্থাই প্রশ্নও করতে পারবে না। আইনটি পাস হলে প্রাক্তন পুলিশ প্রধান এবং র‌্যাব প্রধানসহ যাদের বিরুদ্ধে দুর্নীতির অভযোগে তদন্ত করা হচ্ছে; তারাও যদি তদন্তের আইনি ভিত্তি নিয়ে প্রশ্ন তোলেন, তাহলে জবাব দেওয়ার সুযোগ নেই।’\nবাজেটে অসুবিধাগ্রস্ত মানুষের প্রাপ্তিবিষয়ক এক মিডিয়া ব্রিফিংয়ে আজ সোমবার তিনি এসব কথা বলেন। গবেষণা সংস্থা সেন্টার ফর পলিসি ডায়ালগ (সিপিডি) এবং নাগরিক প্ল্যাটফর্ম রাজধানীর মহাখালীতে ব্র্যাক সেন্টার ইনে এই সংবাদ সম্মেলনের আয়োজন করে।\nটিআইবি প্রধান জানান, ‘১৯৭৫ সাল থেকে প্রায় প্রতি বাজেটে কালো টাকা সাদা করার এই সুযোগ দেওয়া হচ্ছে। তবে জাতীয় রাজস্ব বোর্ডের (এনবিআর) হিসাবে ১৯৭২ সাল থেকে এ পর্যন্ত কালো টাকা সাদা করার সুযোগে দেওয়ার মাধ্যমে রাজস্ব বাবদ মাত্র ৪ হাজার ৬০০ কোটি টাকা আদায় হয়েছে। এর মাধ্যমে কিছু টাকা হয়তো সরকার পেয়েছে। তবে এর মাধ্যমে মূল নৈতিকতা উৎখাত হয়েছে।’",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "এক গ্রুপ চলে গেলে আরেক গ্রুপ এসে আবার চাঁদা দাবি করেছে: বাণিজ্য উপদেষ্টা",
        "url": "https://samakal.com/industry-trade/article/251413/%E0%A6%8F%E0%A6%95-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%AA-%E0%A6%9A%E0%A6%B2%E0%A7%87-%E0%A6%97%E0%A7%87%E0%A6%B2%E0%A7%87-%E0%A6%86%E0%A6%B0%E0%A7%87%E0%A6%95-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%AA-%E0%A6%8F%E0%A6%B8%E0%A7%87-%E0%A6%86%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%9A%E0%A6%BE%E0%A6%81%E0%A6%A6%E0%A6%BE-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%9B%E0%A7%87:-%E0%A6%AC%E0%A6%BE%E0%A6%A3%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%AF-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
        "content": "এক গ্রুপ চলে গেলে আরেক গ্রুপ এসে আবার চাঁদা দাবি করেছে বলে জানিয়েছেন অন্তর্বর্তীকালীন সরকারের অর্থ ও বাণিজ্য বিষয়ক উপদেষ্টা ড. সালেহউদ্দিন আহমেদ।\nআজ রোববার বাণিজ্য মন্ত্রণালয়ের সভাকক্ষে সাংবাদিকদের সঙ্গে আলোচনাকালে এসব কথা বলেন তিনি।\nসিন্ডিকেট নিয়ন্ত্রণে কী ভূমিকা রাখবেন জানতে চাইলে উপদেষ্টা বলেন, ‘কাওরান বাজারেই একটা পণ্য চারবার হাতবদল হয়, তাই না। এগুলো প্রিজামপটিভ মানি, তুমি এত টাকায় বিক্রি করলে এত টাকা পাবে। এভাবে টাকা আদায় করা হয়। এগুলো বন্ধ করতে হবে। চাঁদাবাজি হয়, একটা ট্রাক ঢাকা পর্যন্ত আসতে সাত হাজার টাকা লাগে, কেউ একজন আমাকে বলেছিলেন। তবে এটা কিন্তু বাণিজ্য কিংবা অর্থ মন্ত্রণালয়ের দায়িত্ব না। এটা যাদের দায়িত্ব, তাদের সঙ্গে কথা বলব।’\nছাত্র-জনতার অভ্যুত্থানের পর অনেকে আত্মগোপনে গেছে। নতুন করে চাঁদাবাজ তৈরি হবে না, সেই নিশ্চয়তা কী, জানতে চাইলে উপদেষ্টা বলেন, ‘আমার কাছে অনেক প্রতিবেদন আসছে। চাল কিনবে চাতাল থেকে, এক গ্রুপ নিয়ে চলে গেছে, আরেক গ্রুপ এসে আবার চাঁদা দাবি করেছে। তখন আমি বলেছি, তাৎক্ষণিকভাবে ডেপুটি কমিশনারকে বল, খোঁজ-খবর নিতে, যাতে ভালো ব্যবসায়ীরা বাধাপ্রাপ্ত না হয়। আমি জানি, এক গোষ্ঠী গেলে, নতুন আরেক গোষ্ঠী আসবে।’\nট্রেডিং কর্পোরেশন অব বাংলাদেশকে (টিসিবি) কোনো নির্দেশনা দেওয়া হয়েছে কিনা, প্রশ্নে তিনি বলেন, তাৎক্ষণিকভাবে খোলা বাজারে কিছু বিক্রি করতে হবে।\nতবে সবকিছু একদিনে প্রত্যাশা করতে না বলেছেন এই উপদেষ্টা। তিনি বলেন, হঠাৎ করে সবকিছু বন্ধ করে দিলে নিষ্পাপ লোকজন ভুক্তভোগী হবেন।\nএসময়ে এক কর্মকর্তা বলেন, নিরাপত্তা পরিস্থিতির কারণে টিসিবির ডিস্ট্রিবিউশন স্থগিত আছে। আমরা পর্যবেক্ষণ করছি। খুব অল্প সময়ের মধ্যেই এটা চালু করা হবে।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ছয় শিল্প গ্রুপের শেয়ার স্থানান্তরে নিষেধাজ্ঞা",
        "url": "https://samakal.com/stock-market/article/258755/%E0%A6%9B%E0%A7%9F-%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B7%E0%A7%87%E0%A6%A7%E0%A6%BE%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE",
        "content": "দেশের শীর্ষস্থানীয় ৬টি শিল্প গ্রুপ এবং মোবাইল ব্যাংকিং প্রতিষ্ঠান নগদের শেয়ারের মালিকানা স্থানান্তর স্থগিত রাখতে যৌথ মূলধনি কোম্পানিসমূহের  নিবন্ধককে (আরজেএসসি) অনুরোধ জানিয়েছে জাতীয় রাজস্ব বোর্ডের (এনবিআর) সেন্ট্রাল ইন্টেলিজেন্স সেল। সম্প্রতি এমন চিঠি দিয়েছে সংস্থাটি। এসব প্রতিষ্ঠানের কোনো শেয়ার কেনাবেচা ও দান করা যাবে না।  \nশিল্প গ্রুপের মধ্যে রয়েছে– এস আলম, বসুন্ধরা, ওরিয়ন, সামিট, বেক্সিমকো এবং নাসা গ্রুপ। এ ছাড়া রয়েছে নগদের মালিকানায় থাকা প্রতিষ্ঠান থার্ড ওয়েব টেকনোলজিস। এসব ব্যবসায়ী প্রতিষ্ঠানের বিরুদ্ধে কর ফাঁকির অনুসন্ধান করছে এনবিআর। এনবিআরের বাইরে দুদক এবং সিআইডি কারও কারও বিষয়ে অর্থ পাচার ও অন্য আর্থিক অপরাধের অনুসন্ধান করছে। শেয়ারবাজার নিয়ন্ত্রক সংস্থা বিএসইসিও কারও কারও বিষয়ে তদন্ত করছে। \nএস আলম গ্রুপের চেয়ারম্যান সাইফুল আলম মাসুদের বিরুদ্ধে কর ফাঁকির পাশাপাশি ব্যাংক খাতের অনিয়ম ও দুর্নীতির অভিযোগ তদন্ত চলছে। বেক্সিমকো গ্রুপের ভাইস চেয়ারম্যান সালমান এফ রহমান সাবেক প্রধানমন্ত্রী শেখ হাসিনার বেসরকারি খাতবিষয়ক উপদেষ্টা ছিলেন। সরকার পতনের পর তিনি আটক হয়েছেন।  নাসা গ্রুপের চেয়ারম্যান নজরুল ইসলাম মজুমদার অতি সম্প্রতি আটক হয়েছেন। বসুন্ধরা গ্রুপের চেয়ারম্যান আহমেদ আকবর সোবহান এবং ওরিয়ন গ্রুপের চেয়ারম্যান ওবায়দুল করিম। সামিট গ্রুপের চেয়ারম্যান আজিজ খান, যিনি জ্বালানি খাতের বড় ব্যবসায়ী। নগদের মালিকদের অন্যতম এর ব্যবস্থাপনা পরিচালক তানভীর এ মিশুক।\nএনবিআরের পাঠানো চিঠি অনুযায়ী এসব ব্যবসায়ী গ্রুপের মালিক বা উদ্যোক্তা বা পরিচালক বা তাদের সংশ্লিষ্টরা কেউ তাদের কোনো অঙ্গ প্রতিষ্ঠানের মালিকানা অন্য কারও কাছে বিক্রি বা হস্তান্তর বা দান করতে পারবেন না। চিঠিতে বলা হয়েছে, আয়কর আইন-২০২৩-এর ২২৩ ধারার ক্ষমতা বলে এনবিআর কর ফাঁকি রোধে সম্পত্তির অন্তর্বর্তীকালীন অবরুদ্ধকরণ বা ক্রোকের প্রয়োজনীয় পদক্ষেপ নেওয়ার ক্ষমতা রাখে। চলমান তদন্ত অনুযায়ী, উল্লিখিত কোম্পানিগুলোর বিরুদ্ধে কর ফাঁকির অভিযোগসহ নানা আর্থিক অনিয়মের বিষয়ে গুরুতর অভিযোগ আছে।\nআয়কর আইনের ২২৩ ধারায় ১ উপধারা বলা হয়েছে, আয়কর আইনে কাজ করার সময় এনবিআরের কেন্দ্রীয় গোয়েন্দা সেলের মহাপরিচালক বা কমিশনারের কাছে যদি সুনির্দিষ্ট থাকে, কোনো ব্যক্তি বা প্রতিষ্ঠান তার আয় ও বিনিয়োগ বিষয়ে তথ্য গোপন করেছে, সে ক্ষেত্রে লিখিত আদেশ দিয়ে ওই ব্যক্তি ও প্রতিষ্ঠানের অধিকারে থাকা যে কোনো অর্থ, অলঙ্কার, আর্থিক দলিল, আর্থিক পরিসম্পদ, মূল্যবান কোনো সম্পদ অপসারণ, হস্তান্তর বা অন্য কোনোভাবে বিলিব্যবস্থা না করতে নির্দেশ দিতে পারবেন। তবে এ আইনের ২ নম্বর উপধারায় বলা হয়েছে, আদেশ জারির তারিখ থেকে এক বছর পর এ আদেশের কোনো কার্যকারিতা থাকবে না। তবে চাইলে এনবিআর বোর্ডের অনুমোদনক্রমে এমন আদেশের মেয়াদ সর্বোচ্চ এক বছর পর্যন্ত বাড়ানো যাবে।\nশেখ হাসিনা সরকারের পতনের পর সালমান এফ রহমান, নজরুল ইসলাম মজুমদার, আহমেদ আকবর সোবহান, আজিজ খান, ওবায়দুল করিম এবং তাদের পরিবারের সদস্যদের লেনদেনের তথ্য চেয়ে ব্যাংক ও আর্থিক প্রতিষ্ঠানে চিঠিও পাঠায় এনবিআরের এ গোয়েন্দা সংস্থা।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "শেয়ারবাজারে টানা দুই মাস দর পতন",
        "url": "https://samakal.com/stock-market/article/260334/%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%9F%E0%A6%BE%E0%A6%A8%E0%A6%BE-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AE%E0%A6%BE%E0%A6%B8-%E0%A6%A6%E0%A6%B0-%E0%A6%AA%E0%A6%A4%E0%A6%A8",
        "content": "ছাত্র-জনতার অভ্যুত্থানে শেখ হাসিনা সরকারের পতনে হাঁপ ছেড়ে বেঁচেছিল দেশের মানুষ। অর্থনৈতিক দেউলিয়াত্বে পড়ার শঙ্কা থেকে বেঁচে ফিরে শেয়ারবাজারের বিনিয়োগকারীরাও পান নতুন প্রাণ। তবে তার স্থায়িত্ব ছিল মাত্র চার দিন। গত দুই মাসে ৯২ শতাংশ শেয়ারের দরপতনে দিশেহারা বিনিয়োগকারীরা।\nশেয়ারবাজার-সংশ্লিষ্টদের মতে, এ অবস্থার কারণ– বিগত সরকারের সময় হওয়া লুটপাটে অর্থনীতির ক্ষতগুলো প্রকাশের পর বিনিয়োগকারীরা অর্থনীতির ভবিষ্যৎ বুঝতে সময় নিচ্ছেন। আবার পরিবর্তিত পরিস্থিতি এবং কারসাজি চক্রের অনুপস্থিতিতে তাদের দেখে যারা বিনিয়োগ করতেন, তাদের বিনিয়োগ কমেছে। এর বাইরে মূল্যস্ফীতি কমাতে সুদহার বৃদ্ধির প্রভাবও আছে।\nসরকার বদলের পর গত ৬ থেকে ১১ আগস্ট পর্যন্ত চার দিনে তালিকাভুক্ত ৩৯৭ কোম্পানির শেয়ার ও মিউচুয়াল ফান্ডের মধ্যে ৩৫০টিরই দর বাড়ে। ১০ শতাংশ থেকে সর্বোচ্চ ৪৬ শতাংশ দর বাড়ে ৭৮টির। তাতে প্রধান সূচক ডিএসইএক্স ৭৮৬ পয়েন্ট বা ১৫ শতাংশ বেড়ে ৫৯২৪ পয়েন্ট এবং এক দিনের শেয়ার কেনাবেচা ২ হাজার কোটি টাকা ছাড়িয়েছিল।\nগত ১২ আগস্ট থেকে ছন্দ পতন শুরু হয়। গত দুই মাসে ৩৬৭ শেয়ারের দর পতন হয়েছে। অন্তত ১০ শতাংশ দর হারিয়েছে ৩২০ শেয়ার, পতনের হার ৩০ শতাংশ ছাড়িয়েছে ৭১টির। গত বুধবার ৯৮ পয়েন্ট বৃদ্ধির পরও এ সময়ে সূচকের পতন হয়েছে ৫৯৪ পয়েন্ট বা ১০ শতাংশ। সর্বশেষ সাত কার্যদিবসের গড় লেনদেন নেমেছে পৌনে ৪০০ কোটি টাকায়।\nআবার এ সময়ে যেমন নতুন বিও অ্যাকাউন্ট খোলা ও বিনিয়োগ বেড়েছে, তেমনি অ্যাকাউন্ট শেয়ার-শূন্য হওয়াও বেড়েছে। প্রাপ্ত তথ্য অনুযায়ী, গত ১ সেপ্টেম্বর থেকে ৯ অক্টোবর পর্যন্ত সাকল্যে ৭ হাজার ৪০৬টি নতুন বিও অ্যাকাউন্ট খোলা হয়েছে। এর মধ্যে সাড়ে ৬ হাজারের বেশি অ্যাকাউন্টে নতুন বিনিয়োগ হয়েছে। আবার এই একই সময়ে প্রায় ১০ হাজার অ্যাকাউন্ট শেয়ার-শূন্য হয়েছে। অর্থাৎ এসব অ্যাকাউন্টধারী বিনিয়োগকারী তাদের সব শেয়ার বিক্রি করে দিয়েছেন। \nঅর্থনৈতিকভাবে দেউলিয়াগ্রস্ত দেশ পাকিস্তানের শেয়ারবাজার যখন রেকর্ড উত্থান হচ্ছে, তখন দুর্নীতিবাজ সরকারের পতনের পর শেয়ারবাজারের অবস্থার উন্নতির কথা, সেখানে উল্টো পতনের ধারা কেন– এ প্রশ্নের উত্তর খুঁজছেন সবাই।\nচলতি দর পতনের কারণ বিশ্লেষণে শেয়ারবাজার বিশেষজ্ঞ ও রাষ্ট্রীয় মালিকানাধীন বিনিয়োগ সংস্থা আইসিবির চেয়ারম্যান অধ্যাপক আবু আহমেদ সমকালকে বলেন, গণঅভ্যুত্থানে সরকার পতনের পর অকল্পনীয় দুর্নীতি ও লুটের মাধ্যমে কীভাবে শেখ হাসিনা সরকার অর্থনীতিকে ধ্বংস করেছিল সেসব তথ্য এখন প্রকাশ হচ্ছে। ব্যাংক লুটপাটের প্রকৃত তথ্য বের হচ্ছে– স্বাভাবিকভাবে এটা সবার জন্য স্বস্তিদায়ক নয়। এমন হতশ্রী অবস্থায় বিনিয়োগকারীরা ভয় পাবেন, এটাই স্বাভাবিক। \nসাম্প্রতিক সময়ে তৈরি পোশাক শিল্পে অস্থিরতা সত্ত্বেও রপ্তানি কিছুটা বেড়েছে। হুন্ডি ও পাচার কমায় প্রবাসীদের পাঠানো রেমিট্যান্স আসা ব্যাপক হারে বেড়েছে। ফলে বৈদেশিক মুদ্রার রিজার্ভ ফের বাড়ছে। এ অবস্থা আশাবাদী হওয়ার মতো হলেও কেন শেয়ারবাজারে প্রভাব নেই– এমন প্রশ্নে আবু আহমেদ বলেন, এখানে সিংহভাগ বিনিয়োগকারী নিজের বুদ্ধিতে বিনিয়োগ করেন না, তারা জুয়াড়িদের দেখাদেখি শেয়ার কেনেন। জুয়াড়ি চক্র এখন সক্রিয় নয়। ফলে তাদের অনুসারীরা কী করবেন তা নিয়ে বিভ্রান্ত। এটা সাময়িক। যখন বিনিয়োগকারীরা নিজের বুদ্ধিতে বিনিয়োগ করবেন, তখন অর্থনীতির পরিবর্তনগুলোর প্রভাব বাজারে দেখা যাবে। \nএ মতকে সমর্থন করে প্রাইম ব্যাংক সিকিউরিটিজের এমডি মোহাম্মদ মনিরুজ্জামান বলেন, সুদের হার বৃদ্ধি হলে বড় বিনিয়োগকারীরা নিরাপদ হিসেবে বন্ডে বিনিয়োগ করেন বা উচ্চ সুদের সঞ্চয়ী স্কিমে ডিপোজিট করেন। সুদের হার কমানো এবং আইএমএফের ঋণ নিয়ে অর্থনীতি কিছুটা ঘুরে দাঁড়ানো ও মূল্যস্ফীতি কমায় পাকিস্তানের শেয়ারবাজার চাঙ্গা। বাংলাদেশের শেয়ারবাজারেও অচিরে এমন ধারা দেখা যাবে বলে আশা সবার।",
        "sentiment": "Negative",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "বিশেষ নিরীক্ষা হবে পর্ষদ পুনর্গঠিত ১১ ব্যাংকে",
        "url": "https://samakal.com/economics/article/260790/%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%80%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%A6-%E0%A6%AA%E0%A7%81%E0%A6%A8%E0%A6%B0%E0%A7%8D%E0%A6%97%E0%A6%A0%E0%A6%BF%E0%A6%A4-%E0%A7%A7%E0%A7%A7-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87",
        "content": "বিভিন্ন অনিয়মের কারণে ১১ ব্যাংকের পরিচালনা পর্ষদ পুনর্গঠনের পর এবার এসব ঋণের গতিপথ বের করতে বিশেষ নিরীক্ষার উদ্যোগ নিয়েছে কেন্দ্রীয় ব্যাংক। বিশ্বব্যাংক ও আইএমএফের সহায়তায় দেশি-বিদেশি অডিটরদের সমন্বয়ে এসব ব্যাংক অডিট করা হবে।\nমালিক পক্ষের অনিয়ম, বেনামি ঋণের আসল সুবিধাভোগী কারা, ঋণ নিয়ে কোথায় পাচার বা ব্যবহার হয়েছে এবং অনিয়মের সঙ্গে ব্যবস্থাপনার কার কী সম্পৃক্ততা ছিল– এসব  বের করা হবে। শিগগির এ প্রক্রিয়া শুরু হবে বলে জানা গেছে।\nসংশ্লিষ্টরা জানান, পর্ষদ পুনর্গঠন করা ১১টি ব্যাংক ঋণের নামে বিপুল অঙ্কের অর্থ বের হওয়ার পেছনে এসব ব্যাংকের উদ্যোক্তাদের অনেকের সম্পর্ক রয়েছে। আবার ব্যাংকগুলোতে নিয়োগ এবং পদোন্নতিতে অনেক ক্ষেত্রে  নিয়ম মানা হয়নি। পুরো খাতে বিশৃঙ্খলা সৃষ্টির পেছনে এসব ব্যাংকের ভূমিকা বেশি। এরকম অবস্থায় ব্যাংক খাত সংস্কার উদ্যোগের অংশ হিসেবে তিনটি টাস্কফোর্স কাজ করবে। গভর্নর ড. আহসান এইচ মনসুর এরই মধ্যে যা জানিয়েছেন। ঘোষণার আলোকে ব্যাংকিং খাত সংস্কারে একটি টাস্কফোর্স কাজ শুরু করেছে। এ টাস্কফোর্স পুরো ব্যাংক খাতের বর্তমান আর্থিক পরিস্থিতি, দুর্দশাগ্রস্ত সম্পদ এবং খেলাপি ঋণসহ প্রধান ঝুঁকি নিরূপণে কাজ করবে। অপর দুই টাস্কফোর্সের একটি কেন্দ্রীয় ব্যাংক শক্তিশালীকরণে বিভিন্ন সুপারিশ করবে। আরেকটি টাস্কফোর্স কাজ করবে সম্পদ উদ্ধারে। তারা খেলাপি ঋণের বিপরীতে বন্ধকি সম্পত্তি মূল্যায়ন করবে। পাচার হওয়া সম্পদের বিষয়ে কাজ করবে। মূলত এ টাস্কফোর্সের আওতায় ১১টি ব্যাংকে বিশেষ নিরীক্ষা করানো হবে। বিশ্বব্যাংক ও আইএমএফ যেখানে কারিগরি ও আর্থিক সহায়তা দেবে।\nবাংলাদেশ ব্যাংকের একজন কর্মকর্তা সমকালকে বলেন, সম্পদ উদ্ধারে গঠিত টাস্কফোর্সের আওতায় ঋণের গতিপথ বের করা হবে। গত কয়েক বছরে বিভিন্ন ব্যাংক থেকে ঋণ নিয়ে বিদেশে পাচার হয়েছে। আন্তর্জাতিক ইস্যু থাকায় দেশের পাশাপাশি বিদেশি অডিটরদের মাধ্যমে নিরীক্ষা হবে। বাংলাদেশ ব্যাংকের কর্মকর্তারাও সম্পৃক্ত থাকবেন। তিনি জানান, শুরুতে ইসলামী ব্যাংকসহ তিনটি ব্যাংকের ওপর বিশেষ নিরীক্ষার বিষয়ে ভাবা হয়েছিল। তবে এখন পুনর্গঠিত সব ব্যাংকে নিরীক্ষা করা হবে। এসব ব্যাংকে আসলে কী ঘটেছে তা জানা এবং ভবিষ্যতে যেন এমন না  ঘটে, সে বিষয়ে  সুপারিশ আসবে। এর আলোকে অনেক  সংস্কার করা হবে।\nপ্রকৃত অবস্থা জানানোর নির্দেশ\nবাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর পুনর্গঠিত সব ব্যাংকের পরিচালনা পর্ষদের সঙ্গে ধারাবাহিক বৈঠক করছেন। গতকাল ইউসিবি ও আল-আরাফাহ ইসলামী ব্যাংকের সঙ্গে গভর্নরের বৈঠক হয়েছে। আগের দিন ফার্স্ট সিকিউরিটি ইসলামী ও বাংলাদেশ কমার্স ব্যাংকের সঙ্গে বৈঠক করেন। এর আগে আরও ছয়টি ব্যাংকের সঙ্গে বৈঠক হয়। বাকি রয়েছে শুধু আইএফআইসি ব্যাংক। এসব বৈঠকে মূলত প্রতিটি ব্যাংকের প্রকৃত আর্থিক অবস্থা বের করে কেন্দ্রীয় ব্যাংককে জানাতে বলা হয়েছে। একই সঙ্গে আগামী দিনে ঘুরে দাঁড়ানোর জন্য কোন ধরনের পরিকল্পনা নিয়ে এগোচ্ছে, তা জানতে চাওয়া হয়। প্রতিটি ব্যাংক বিভিন্ন অনিয়মের বিষয়ে মৌখিকভাবে তথ্য দিয়েছে। অনিয়মের বিষয়ে অভ্যন্তরীণ অনুসন্ধান  শুরু হয়েছে।  তবে কোনো কোনো ব্যাংক জানিয়েছে, তথ্য উদ্ধারে ব্যবস্থাপনার দিক থেকে আশানুরূপ সহায়তা পাচ্ছেন না। বাংলাদেশ ব্যাংক জানিয়েছে– নতুন পর্ষদ যদি আগের এমডিকে বাদ দিয়ে দক্ষ কাউকে নিয়োগ দেয়, তাতে সায় দেবে কেন্দ্রীয় ব্যাংক। একই সঙ্গে ডিএমডিসহ দায়ীদের বিষয়ে ব্যবস্থা নিলে কোনো আপত্তি থাকবে না।\nগতকালের বৈঠকে জানানো হয়, ইউসিবির আগের এমডি বিদেশে পলাতক অবস্থায় পদত্যাগপত্র পাঠানোর ফলে নতুন এমডি নিয়োগ হয়েছে। আল-আরাফাহ ইসলামী ব্যাংকে আগে নিয়োগ দেওয়া ফরমান আর চৌধুরী এখনও বহাল আছেন। তিনি বর্তমান পর্ষদকে আশানুরূপ সহায়তা করছেন না। বাংলাদেশ ব্যাংক জানিয়েছে, এমডি বাদ দেওয়ার এখতিয়ার পরিচালনা পর্ষদের। মঙ্গলবার কমার্স ব্যাংক জানিয়েছে, তাদের ব্যাংকে এস আলম গ্রুপের নিয়োগ দেওয়া তাজুল ইসলামকে পদত্যাগ করানো হয়েছে, যা ১৭ অক্টোবর থেকে কার্যকর হবে। আর ফার্স্ট সিকিউরিটি ব্যাংকের এমডি সৈয়দ ওয়াসেক মো. আলী বহাল আছেন। এর আগেই এসআইবিএলের এমডি জাফর আলম পদত্যাগ করেন। ইউনিয়ন ব্যাংকের এমডি এবিএম মোকাম্মেল হক চৌধুরী হঠাৎ নিখোঁজ। তবে এস আলমের নিয়োগ দেওয়া ইসলামী ব্যাংক, গ্লোবাল ইসলামী ও ইউনিয়ন ব্যাংকের এমডি এখনও বহাল আছেন। ন্যাশনাল ব্যাংকের আগের এমডি থাকলেও তাঁকে নিয়ে কোনো আপত্তি নেই।",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": true
    },
    {
        "title": "টাকায় থাকছে না বঙ্গবন্ধুর ছবি",
        "url": "https://samakal.com/bank-insurance/article/259183/%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%9B%E0%A7%87-%E0%A6%A8%E0%A6%BE-%E0%A6%AC%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A7%81%E0%A6%B0-%E0%A6%9B%E0%A6%AC%E0%A6%BF",
        "content": "২০ টাকা, ১০০ টাকা, ৫০০ টাকা ও এক হাজার টাকা মূল্যমানের নতুন নোট ছাপাবে অন্তর্বর্তী সরকার। এসব নোট নতুন করে নকশা করার ঘোষণা দেওয়া হয়েছে। আপাতত এই চার ধরনের নোটে বঙ্গবন্ধু শেখ মুজিবুর রহমানের ছবি থাকবে না। পর্যায়ক্রমে সব টাকার নোট থেকেই বঙ্গবন্ধুর ছবি তুলে দেওয়া হতে পারে। নতুন নোট বাজারে আসতে দেড় বছরের বেশি সময় লাগতে পারে।\nঅর্থ মন্ত্রণালয় এবং বাংলাদেশ ব্যাংকের পক্ষ থেকে জানানো হয়, বর্তমান নকশা থেকে শেখ মুজিবুর রহমানের ছবি সরিয়ে নেওয়া হবে। প্রাথমিকভাবে চারটি নোট পুনরায় নকশা করা হবে। পরবর্তীতে অন্যান্য নোটগুলোতেও পরিবর্তন আনা হবে বলে জানান কর্মকর্তারা। অর্থ মন্ত্রণালয়ের অর্থ বিভাগ ২৯ সেপ্টেম্বর এক চিঠিতে নতুন নোটের বিস্তারিত নকশার প্রস্তাব জমা দিতে বাংলাদেশ ব্যাংককে অনুরোধ করেছে। নতুন নোট ছাপানোর বিষয়ে মূল সুপারিশ করবে কেন্দ্রীয় ব্যাংকের মুদ্রা ও নকশা উপদেষ্টা কমিটি। কমিটির সভাপতি বাংলাদেশ ব্যাংকের ডেপুটি গভর্নর-১। কমিটিতে চিত্রশিল্পীরাও রয়েছেন।\nবর্তমানে বাংলাদেশের ২ টাকা থেকে শুরু করে ১০০০ টাকা পর্যন্ত সব কাগুজে নোটে বঙ্গবন্ধু শেখ মুজিবুর রহমানের ছবি রয়েছে। কোনো কোনো নোটের উভয় পাশেই রয়েছে তাঁর ছবি। ধাতব মুদ্রাগুলোতেও তাঁর ছবি রয়েছে। অর্থ বিভাগের চিঠিতে নতুন নোট প্রচলনে কী ধরনের নকশা করা যায় তা বাংলাদেশ ব্যাংকের মুদ্রা ও নকশা উপদেষ্টা কমিটির সুপারিশ গ্রহণ করে দ্রুততম সময়ের মধ্যে অর্থ বিভাগকে জানাতে বলা হয়েছে।\nবিজ্ঞপ্তিতে বলা হয়, বাংলাদেশ ব্যাংকের কারেন্সি অ্যান্ড ডিজাইন অ্যাডভাইজরি কমিটির সুপারিশ গ্রহণ করে যত দ্রুত সম্ভব সুনির্দিষ্ট প্রস্তাব অর্থ বিভাগে পাঠানোর জন্য অনুরোধ করা হলো।\nবাংলাদেশের স্বাধীনতার পরে ১৯৭২ সালে প্রথমবারের মতো বাজারে ১, ৫, ১০ ও ১০০ টাকার নোট ছাড়া হয়। এসব নোটের প্রতিটিতেই শেখ মুজিবের ছবি ছিল। পরে বিভিন্ন সরকারের সময়ে নতুন নতুন নোট প্রচলনের পাশাপাশি পুরোনো নোটগুলো সরিয়ে নেওয়া হয়। ১৯৯৬ সালে আওয়ামী লীগ ক্ষমতায় এসে আবার শেখ মুজিবের প্রতিকৃতি সংবলিত ১০ ও ৫০০ টাকার নোট ছাপে। সরকারের নির্দেশনা অনুযায়ী এরপর থেকে সব কাগুজে নোটেই বঙ্গবন্ধুর প্রতিকৃতি ছাপানোর রেওয়াজ শুরু করে বাংলাদেশ ব্যাংক। দেশের ব্যাংক নোট বা ব্যাংক মুদ্রা হচ্ছে ১০, ২০, ৫০, ১০০, ৫০০ ও ১০০০ টাকা মূল্যমানের নোট। এগুলো বের করে বাংলাদেশ ব্যাংক। আর ১, ৫, ১০, ২৫ ও ৫০ পয়সা; এক টাকা, দুই টাকা ও পাঁচ টাকার নোট ও ধাতব মুদ্রা হচ্ছে সরকারি মুদ্রা। এগুলো অর্থ বিভাগ বের করে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "সব অপ্রদর্শিত অর্থের ওপর একই কর ন্যায্যতাবিরোধী",
        "url": "https://samakal.com/budget/article/241313/%E0%A6%B8%E0%A6%AC-%E0%A6%85%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A6%B0%E0%A7%8D%E0%A6%B6%E0%A6%BF%E0%A6%A4-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%87%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%8F%E0%A6%95%E0%A6%87-%E0%A6%95%E0%A6%B0-%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AF%E0%A7%8D%E0%A6%AF%E0%A6%A4%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%80",
        "content": "সব অপ্রদর্শিত অর্থের ওপর একই হারে কর ন্যায্যতাবিরোধী বলে মনে করেন বাংলাদেশ উন্নয়ন গবেষণা প্রতিষ্ঠানের (বিআইডিএস) মহাপরিচালক ড. বিনায়ক সেন। তিনি বলেন, আগামী অর্থবছরের বাজেটে সব ক্ষেত্রে ১৫ শতাংশ কর দিয়ে অপ্রদর্শিত অর্থ প্রদর্শন করার যে সুযোগ দেওয়ার প্রস্তাব করা হয়েছে, তা যৌক্তিক নয়। অপ্রদর্শিত আয় আয়কর রিটার্নে দেখানোর সুযোগ দেওয়া যেতে পারে। এরপর নির্দিষ্ট হারে ওই অর্থের ওপর স্বাভাবিক হারে কর আদায় করা যেতে পারে। ৩৮ লাখ টাকার ওপরের আয়ে ৩০ শতাংশ কর দিতে হবে। অন্যদিকে অপ্রদর্শিত আয়ে কর ১৫ শতাংশ। এটা সমতার খেলাপ। মোটেই যুক্তিযুক্ত নয়।\nগতকাল শনিবার রাজধানীর আগারগাঁওয়ে বিআইডিএস কার্যালয়ে অনুষ্ঠিত ‘২০২৪-২৫ অর্থবছরের জাতীয় বাজেট ও বাংলাদেশের অর্থনীতির মধ্যমেয়াদি প্রেক্ষিত’ শীর্ষক আলোচনায় তিনি এসব কথা বলেন। \nড. বিনায়ক সেন বলেন, দেশের অর্থনৈতিক বাস্তবতায় জমি কেনাবেচাসহ নানা কারণে বৈধ আয়ও অপ্রদর্শিত থেকে যায়। তাই এ সুযোগ দেওয়াটা যুক্তিযুক্ত। তবে অপ্রদর্শিত আয়ের পরিমাণের ওপর স্বাভাবিক নিয়মে করহার প্রযোজ্য হওয়া উচিত। সেটি ১০ শতাংশ হতে পারে আবার ৩০ শতাংশও হতে পারে। সাবেক আইজিপি বেনজীর আহমেদসহ যারা বিপুল পরিমাণ অবৈধ সম্পদ করেছেন, তাদের ক্ষেত্রে একই নিয়ম হওয়া উচিত কিনা– সাংবাদিকদের এমন প্রশ্নের জবাবে তিনি বলেন, এগুলো বিশেষ উদাহরণ; যা ঢালাওভাবে দেখার বিষয় নয়। \nবিনায়ক সেন বলেন, এবারের বাজেটে মূল্যস্ফীতি নিয়ন্ত্রণ ও অর্থনৈতিক স্থিতিশীলতা ফেরানোকে অগ্রাধিকার দেওয়া হয়েছে। বাজেটের বিশেষত্ব হচ্ছে– এতে রাজস্বনীতি, মুদ্রানীতি ও বাজারভিত্তিক সুদের হারের মধ্যে একটি সমন্বয় করা হয়েছে। নীতির মধ্যে সমন্বয় করার পদক্ষেপ তাঁর কাছে সঠিক মনে হয়েছে। এটি কঠিন কাজ। এবারের বাজেটে সাহস করে সেটি করা হয়েছে। সামাজিক সুরক্ষার কর্মসূচি যাতে নির্দিষ্ট জনগোষ্ঠীর কাছে যায়, বাজেটে সেই চেষ্টাও রয়েছে। \nতাঁর বিশেষ পরামর্শ হলো, রাজস্ব খাতে সংস্কার করতে হবে। শহর এলাকার ১ কোটি ৩০ লাখ পরিবার ৪৫ শতাংশ আয়ের অধিকারী। এদের করজালে নিয়ে আসতে পারলে দরিদ্রদের ওপর করের বোঝা চাপাতে হয় না। এ ছাড়া সবার জন্য বেসরকারি স্বাস্থ্য বীমা চালু করা হোক, যাতে অসুস্থ হলে মানুষ বীমার সুবিধা নিতে পারে। এ জন্য বীমা কোম্পানিগুলোকে বেসরকারি স্বাস্থ্য বীমা-সংক্রান্ত সুবিধা চালু করতে বলা যেতে পারে। খেলাপি ঋণের মতো সমস্যা সমাধানে ব্যাংক খাত সংস্কার করতে হবে। বিশেষ করে খেলাপি ঋণকে বারবার পুনঃতপশিল করার সুযোগ পরিহার করতে হবে। একই সঙ্গে ইচ্ছাকৃত ঋণখেলাপিদের বিষয়ে আলাদা নীতি প্রয়োজন। এর জন্য ব্যাংক কমিশন বা অন্তত একটি কমিটি করা যেতে পারে। \nআলোচনায় বিআইডিএসের গবেষণা পরিচালক ড. মনজুর হোসাইন বলেন, সংকোচনমূলক মুদ্রানীতির সঙ্গে রাজস্বনীতির অধিকতর সমন্বয় এবং বাজার সরবরাহ ব্যবস্থার উন্নয়নের মাধ্যমে চলতি বছরের শেষ নাগাদ মূল্যস্ফীতি সাড়ে ৬ শতাংশে নামিয়ে আনার ঘোষণা দিয়েছেন অর্থমন্ত্রী। এটি কতটুকু বাস্তবায়নযোগ্য, তা নিয়ে বিতর্ক হতেই পারে। তবে সংকোচনশীল মুদ্রানীতির সুফল পেতে আর্থিক খাতের সংস্কার প্রয়োজন। মূল্যস্ফীতি নিয়ন্ত্রণে এসব উদ্যোগের পাশাপাশি বাজারে পণ্যের সরবরাহ বাড়াতে হবে। \nতিনি বলেন, ভর্তুকি কমাতে আন্তর্জাতিক বাজারের সঙ্গে তাল মিলিয়ে প্রতিমাসে জ্বালানি তেলের দাম সমন্বয় করা হচ্ছে। বিদ্যুতের দাম বাড়ার বিষয়টিও আলোচনায় রয়েছে। মূল্যস্ফীতিতে এ দুইয়ের দাম বৃদ্ধি খুব বেশি প্রভাব ফেলে। তাই এসব ক্ষেত্রে ভর্তুকি কমানোর বেলায় উচ্চ মূল্যস্ফীতির বিষয়টি মাথায় রাখতে হবে। \nবিআইডিএসের গবেষণা পরিচালক ড. এসএম জুলফিকার আলী বলেন, শিক্ষা ও স্বাস্থ্য খাতে বরাদ্দ আন্তর্জাতিক মানদণ্ডের চেয়ে অনেক কম। মানসম্মত শিক্ষা ও স্বাস্থ্য নিরাপত্তা নিশ্চিতে এ দুই খাতে বরাদ্দ যৌক্তিক পার্যয়ে বাড়ানো প্রয়োজন। তা ছাড়া এসব ক্ষেত্রে শুধু বরাদ্দ বাড়ালেই হবে না, এর যথাযথ ব্যবহার নিশ্চিত করতে হবে। \nসংস্থাটির গবেষণা পরিচালক ড. মোহাম্মদ ইউনুস বলেন, মোট জাতীয় আয়ের তুলনায় কৃষি খাতে খুবই সামান্য বরাদ্দ দেওয়া হয়েছে। কৃষি খাত সংকটে পড়লে খাদ্য নিরাপত্তাহীনতা বেড়ে যাবে। \nগবেষণা পরিচালক ড. কাজী ইকবাল বলেন, বিশ্ববাণিজ্যের সঙ্গে তাল মেলাতে দীর্ঘ মেয়াদে টেকসই শিল্পায়নের জন্য সম্ভাবনাময় খাতগুলো চিহ্নিত করে বড় ধরনের কর্মকৌশল গ্রহণ করা প্রয়োজন। বাজেটে এ ধরনের পদক্ষেপ দেখা যায়নি।",
        "sentiment": "Neutral",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "এবার পুঁজিবাজার সংস্কারে বিশেষ টাস্কফোর্স",
        "url": "https://samakal.com/stock-market/article/259473/%E0%A6%8F%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A7%81%E0%A6%81%E0%A6%9C%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%9F%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%AB%E0%A7%8B%E0%A6%B0%E0%A7%8D%E0%A6%B8",
        "content": "যুগোপযোগী পুঁজিবাজার গড়ার জন্য প্রয়োজনীয় দিকনির্দেশনা ও সুপারিশ পেতে বিশেষ ‘টাস্কফোর্স’ করেছে বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশন (বিএসইসি)। সোমবার প্রাথমিক পর্যায়ে পাঁচ সদস্যের কমিটি গঠনের আদেশ দেওয়া হয়েছে।\nপুঁজিবাজার সংস্কারের লক্ষ্যে গঠিত বিশেষ এই টাস্কফোর্সের সদস্য হলেন– ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের অধ্যাপক হেলাল উদ্দীন, ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) সাবেক ব্যবস্থাপনা পরিচালক কেএএম মাজেদুর রহমান, নিরীক্ষা প্রতিষ্ঠান হুদা ভাসি চৌধুরীর সিনিয়র পার্টনার এএফএম নেসার উদ্দীন, বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয়ের সিএসই বিভাগের অধ্যাপক মোস্তফা আকবর এবং ঢাবির অ্যাকাউন্টিং অ্যান্ড ইনফরমেশন বিভাগের সহযোগী অধ্যাপক আল-আমিন। প্রয়োজনে কমিটির সদস্য আরও বাড়বে। \nবিএসইসি এমন সময়ে এই পুঁজিবাজার সংস্কারে টাস্কফোর্স গঠন করল যখন শেয়ারবাজারে ক্রমাগত দর পতন হচ্ছে। গতকালও প্রধান শেয়ারবাজার ডিএসইতে তালিকাভুক্ত ৩৬০ কোম্পানির শেয়ার এবং ৩৭ মেয়াদি মিউচুয়াল ফান্ডের মধ্যে (সর্বমোট ৩৯৭টি) ২৮৬টির বা ৭২ শতাংশের দর পতন হয়েছে। বিপরীতে মাত্র ৫৩টির বা ১৩ শতাংশের দর বেড়েছে, অপরিবর্তিত ৫৫টির দর। এতে এ বাজারের প্রধান মূল্যসূচকের পতন হয়েছে ৭৩ পয়েন্ট বা শূন্য দশমিক ৮১ শতাংশ, নেমেছে ৫৩৩৫ পয়েন্টে। এদিন বেঞ্চমার্ক সূচক ডিএস-৩০ভুক্ত শেয়ারগুলোর দর পতনে এ সূচকও ১ দশমিক ১২ শতাংশ পতন হয়েছে।\nশুধু শেয়ারদর বা সূচকের পতন নয়; শেয়ার লেনদেনও ব্যাপক হারে কমেছে। গত ৫ আগস্ট ছাত্র-জনতার অভ্যুত্থানে শেখ হাসিনা সরকারের পতনের পর তাৎক্ষণিক প্রতিক্রিয়ায় শেয়ারদর ও সূচক বৃদ্ধির পাশাপাশি এক দিনের শেয়ার কেনাবেচা ২ হাজার কোটি টাকাও ছাড়িয়েছিল। কিন্তু অচিরেই ফের দর পতনের বৃত্তে ফিরেছে এ বাজার। গতকাল ঢাকার শেয়ারবাজারে ৩৬৬ কোটি টাকার শেয়ার কেনাবেচা হয়েছে, যেখানে গত ১১ আগস্ট ২ হাজার ১০ কোটি টাকার শেয়ার কেনাবেচা হয়েছিল।\nএ অবস্থায় চূড়ান্ত সুপারিশমালা প্রদানের আগেই বিশেষ এ টাস্কফোর্স বর্তমান বাজারে বিনিয়োগকারীদের আস্থা ফেরাতে দ্রুততম সময়ে কিছু সুপারিশ প্রদানে কাজ করবে বলে সমকালকে জানিয়েছেন এর একজন সদস্য।\nটাস্কফোর্সের বিশেষ দায়িত্ব হলো পুঁজিবাজারের উন্নয়ন ও সুশাসন নিশ্চিতে সুপারিশমালা প্রণয়ন। টাস্কফোর্সের কার্যপরিধি হবে বাংলাদেশের অর্থনীতির সঙ্গে কেন পুঁজিবাজারের আকার সামঞ্জস্যপূর্ণভাবে বড় হয়নি, তা বের করা। দীর্ঘমেয়াদি অর্থায়নে ব্যাংক ঋণের পরিবর্তে পুঁজিবাজার থেকে অর্থায়নে সরকারের আর্থিক নীতি প্রণয়ন ও নীতিনির্ধারণী সিদ্ধান্ত গ্রহণে কমিশনের প্রতিনিধিত্ব নিশ্চিত করা। বিএসইসির প্রাতিষ্ঠানিক সক্ষমতা বৃদ্ধি, অভ্যন্তরীণ সুশাসন নিশ্চিত করা, স্টক এক্সচেঞ্জসহ সব বাজার পরিচালনায় মৌলিক প্রতিষ্ঠানগুলোর কার্যক্রম তদারকি এবং তাদের কার্যক্রমে স্বচ্ছতা, জবাবদিহি ও প্রাতিষ্ঠানিক সুশাসন নিশ্চিত করা। পাশাপাশি পুঁজিবাজারকে বিশ্বমানে উন্নীত করা, আইপিও, ডেট সিকিউরিটিজ ও প্রাইভেট প্লেসমেন্ট প্রক্রিয়ায় মূলধন সংগ্রহে যুগোপযোগী নীতিমালা, আর্থিক প্রতিবেদনের স্বচ্ছতা নিশ্চিত করা এবং অন্যান্য নিয়ন্ত্রক সংস্থার সঙ্গে কার্যকর সমন্বয়ের পথনির্দেশনার জন্য সুপারিশ তৈরি করবে টাস্কফোর্স।\nটাস্কফোর্সের কাজ সম্পর্কে মাজেদুর রহমান বলেন, বিশ্বব্যাপী পুঁজিবাজার এবং এর ব্যবহারকারীদের সঙ্গে আমাদের শেয়ারবাজারের ব্যাপক ফারাক। কীভাবে এ ব্যবধান দূর করে প্রকৃত পুঁজির বাজার গড়া যায়, সে বিষয়ে টাস্কফোর্স সুপারিশ দেবে। এ লক্ষ্যে বাজার-সংশ্লিষ্ট সব পক্ষের সঙ্গে বৈঠক করব।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "বিটিএমএর নতুন সভাপতি শওকত আজিজ রাসেল",
        "url": "https://samakal.com/industry-trade/article/250272/%E0%A6%AC%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%8F%E0%A6%AE%E0%A6%8F%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%B8%E0%A6%AD%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A6%BF-%E0%A6%B6%E0%A6%93%E0%A6%95%E0%A6%A4-%E0%A6%86%E0%A6%9C%E0%A6%BF%E0%A6%9C-%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A7%87%E0%A6%B2",
        "content": "বস্ত্রকল মালিকদের সংগঠন বাংলাদেশ টেক্সটাইল মিলস অ্যাসোসিয়েশনের (বিটিএমএ) সভাপতির পদ থেকে পদত্যাগ করেছেন মোহাম্মদ আলী খোকন। আম্বার গ্রুপের চেয়ারম্যান ও বিটিএমএর সাবেক সহ-সভাপতি শওকত আজিজ রাসেলকে নতুন সভাপতির দায়িত্ব দেওয়া হয়েছে। আজ রোববার রাজধানীর গুলশান অফিসে বিটিএমএর পরিচালনা পর্ষদের বৈঠকে এই দুই সিদ্ধান্ত চূড়ান্ত হয়। \nবৈঠকে মোহাম্মদ আলী খোকনের পক্ষ থেকে পদত্যাগপত্র জমা দেওয়া হয়। পত্রে পদত্যাগের জন্য ব্যক্তিগত কারণ দেখিয়ে তিনি বলেন, ‘এই সম্মানিত অ্যাসোসিয়েশনের সভাপতি হিসেবে দায়িত্ব পালন করা একটি গভীর সম্মান এবং একটি অমূল্য অভিজ্ঞতা। তবে আমার শারীরিক স্বাস্থ্য এবং ব্যবসা উভয়ই সমস্যায় ভুগছে, যেখানে আমার মনোযোগ দেওয়া প্রয়োজন। অনেক ভেবে-চিন্তে বিটিএমএর সভাপতির পদ থেকে কার্যকরভাবে পদত্যাগ করার সিদ্ধান্ত নিয়েছি।’ পরিচালনা পর্ষদ তার এ পদত্যাগপত্র গ্রহণ করেছে। \nদায়িত্ব নেওয়ার পর নতুন সভাপতি বলেন, বিটিএমএ বোর্ড নতুন অন্তর্বর্তী সরকারকে অভিনন্দন জানিয়েছে। কোটা সংস্কার আন্দোলনে জীবন উৎসর্গকারী সাহসী ছাত্রদের প্রতি সমবেদনা জানিয়েছে বোর্ড। এ সময় তিনি সার আমদানি ও শিল্প কারখানায় গ্যাস সরবরাহের সিদ্ধান্তের জন্য সরকারের প্রতি কৃতজ্ঞতা প্রকাশ করেন। \nএর আগে শওকত আজিজ রাসেল তিন মেয়াদে ছয় বছর বিটিএমএ’র সিনিয়র সহসভাপতি এবং একাধিক মেয়াদে এক দশকেরও বেশি পরিচালক হিসেবে দায়িত্ব পালন করেন। তিনি ইউনাইটেড কমার্সিয়াল ব্যাংকের চেয়ারম্যান হিসেবে দায়িত্ব পালন করেছেন। এছাড়াও বাংলাদেশ ক্রিকেট বোর্ডের পরিচালক পদেও রয়েছেন তিনি।\nবিগত সরকার কোনো আগাম নোটিশ ছাড়াই গ্যাসের দাম বাড়িয়েছিল এবং নগদ প্রণোদনা প্রত্যাহার করেছিল, যা তাদের সমস্যায় ফেলেছে। এর সঙ্গে তারল্য সংকট শিল্পের জন্য আরেকটি বড় চ্যালেঞ্জ।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "সিঙ্গাপুর থেকে কেনা হচ্ছে দুই কার্গো এলএনজি",
        "url": "https://samakal.com/industry-trade/article/258628/%E0%A6%B8%E0%A6%BF%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%BE%E0%A6%AA%E0%A7%81%E0%A6%B0-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A6%BE-%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%97%E0%A7%8B-%E0%A6%8F%E0%A6%B2%E0%A6%8F%E0%A6%A8%E0%A6%9C%E0%A6%BF",
        "content": "সিঙ্গাপুর থেকে দুই কার্গো তরলীকৃত প্রাকৃতিক গ্যাস (এলএনজি) আমদানির প্রস্তাব অনুমোদন করেছে সরকারি ক্রয় সংক্রান্ত উপদেষ্টা কমিটি। ১ হাজার ২৮৯ কোটি ৭৪ লাখ টাকা দিয়ে সিঙ্গাপুরের গানভোর প্রাইভেট লিমিটেড থেকে এই এলএনজি কেনা হবে।\nআজ বুধবার সচিবালয়ে অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদের সভাপতিত্বে অনুষ্ঠিত কমিটির বৈঠকে এই অনুমোদন দেওয়া হয়। বৈঠক শেষে তিনি সাংবাদিকদের এ তথ্য জানান। এসময় উপদেষ্টা জানান, ব্যবসা-বাণিজ্যে ক্ষেত্রে জ্বালানির যাতে সমস্যা না হয়, সে বিষয়ে গুরুত্ব দেওয়া হচ্ছে।\nবৈঠক সূত্রে জানা গেছে, ‘পাবলিক প্রকিউরমেন্ট বিধিমালা, ২০০৮’ অনুসরণে মাস্টার সেল অ্যান্ড পারচেজ এগ্রিমেন্ট (এমএসপিএ) স্বাক্ষরকারী প্রতিষ্ঠান থেকে কোটেশন প্রক্রিয়ায় স্পট মার্কেট থেকে দুই কার্গো এলএনজি আমদানির অনুমোদন দেওয়া হয়েছে। এর মধ্যে ৬৪০ কোটি ১৫ লাখ ৬৬ হাজার ৮০ টাকা ব্যয়ে সিঙ্গাপুর মেসার্স গানভোর সিঙ্গাপুর প্রাইভেট লিমিটেডের কাছ থেকে এক কার্গো এলএনজি। এক্ষেত্রে প্রতি ইউনিট (এমএমবিটিই) এলএনজির দাম পড়ছে ১৩ দশমিক ৫৭ ডলার। একই প্রতিষ্ঠান থেকে আরও এক কার্গো কেনা হচ্ছে ৬৪৯ কোটি ৫৯ লাখ ১৪ হাজার ৮৮০ টাকায়। এক্ষেত্রে প্রতি ইউনিটের দাম পড়ছে ১৩ দশমিক ৭৭ ডলার।",
        "sentiment": "Neutral",
        "news_score": "8",
        "is_international": true
    },
    {
        "title": "পদ ছাড়লেন সেলিম ওসমান, বিকেএমইএ’র নতুন সভাপতি হাতেম",
        "url": "https://samakal.com/economics-others/article/252651/%E0%A6%AA%E0%A6%A6-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%B8%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A6%AE-%E0%A6%93%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%8F%E0%A6%AE%E0%A6%87%E0%A6%8F%E2%80%99%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%B8%E0%A6%AD%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A6%BF-%E0%A6%B9%E0%A6%BE%E0%A6%A4%E0%A7%87%E0%A6%AE",
        "content": "নিট পোশাকশিল্প মালিকদের সংগঠন বাংলাদেশ নিটওয়্যার ম্যানুফ্যাকচারার্স অ্যান্ড এক্সপোর্টার্স অ্যাসোসিয়েশনের (বিকেএমইএ) সভাপতির পদ থেকে পদত্যাগ করেছেন সাবেক এমপি এ কে এম সেলিম ওসমান। সংগঠনটির নতুন সভাপতি নির্বাচিত হয়েছেন মোহাম্মদ হাতেম। তিনি চার বছর ধরে নির্বাহী সভাপতি হিসেবে দায়িত্বে ছিলেন। এর আগে দীর্ঘদিন ধরে বিকেএমইএর সহসভাপতি ছিলেন। রোববার এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে বিকেএমইএ।  \nবিজ্ঞপ্তিতে বলা হয়, বিকেএমইএ- এর ঢাকা কার্যালয়ে রোববার সংগঠনের পরিচালনা পর্ষদের বোর্ড সভা অনুষ্ঠিত হয়। এত নতুন নেতৃত্ব নির্বাচন করা হয়। এর আগে শারীরিক অসুস্থতার কারণ দেখিয়ে এ কে এম সেলিম ওসমান সংগঠনের সভাপতির দায়িত্ব পালনে অপারগতা প্রকাশ করে পদত্যাগের ঘোষণা দেন। তাঁর এ সিদ্ধান্ত পর্ষদে সর্বসম্মতিক্রমে গৃহীত হয়। পর্ষদ সভায় অনলাইনে যুক্ত হয়ে বিদায়ী সভাপতি সেলিম ওসমান বক্তব্য দেন।\nসভায় বিকেএমইএর নতুন পরিচালনা পর্ষদে সহসভাপতি থেকে নির্বাহী সভাপতির দায়িত্ব দেওয়া হয়েছে ফজলে শামীম এহসানকে। এ ছাড়া পরিচালক থেকে সহসভাপতি হয়েছেন মো. শামসুজ্জামান।\nনতুন পরিচালনা পর্ষদে জ্যেষ্ঠ সহসভাপতি হিসেবে রয়েছেন মনসুর আহমেদ। সহসভাপতি পদে আরও আছেন অমল পোদ্দার, গাওহার সিরাজ জামিল, মোরশেদ সারোয়ার সোহেল, আখতার হোসেন অপূর্ব ও মোহাম্মদ রাশেদ।\nসভাপতির দায়িত্ব পাওয়ার পর মোহাম্মদ হাতেম বলেন, পর্ষদের মেয়াদ শেষ হলে ভোটের আয়োজন করা হবে। অন্তর্বর্তী সরকারের সঙ্গে বিকেএমইএ কাজ করবে। প্রধান উপদেষ্টার ভাবমূর্তি কাজে লাগিয়ে কীভাবে তৈরি পোশাকের রপ্তানি আরও বাড়ানো যায় সেই চেষ্টা আমরা করব।\nউল্লেখ্য, সেলিম ওসমান বিকেএমইএর সভাপতির পদে ছিলেন ২০১০ সাল থেকে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ভোজ্যতেল আমদানি ও বিক্রিতে কমল ভ্যাট",
        "url": "https://samakal.com/economics-others/article/260864/%E0%A6%AD%E0%A7%8B%E0%A6%9C%E0%A7%8D%E0%A6%AF%E0%A6%A4%E0%A7%87%E0%A6%B2%E0%A7%87-%E0%A6%95%E0%A6%AE%E0%A6%B2-%E0%A6%AD%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9F",
        "content": "দাম নিয়ন্ত্রণে সয়াবিন ও পাম তেলের ওপর আরোপিত ভ্যাট ছাড় দিয়েছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। ভোজ্যতেল আমদানি, প্রক্রিয়াজাতকরণ ও কেনাবেচার ওপর মূল্য সংযোজন কর (ভ্যাট) কমিয়েছে সরকার। বৃহস্পতিবার এনবিআর চেয়ারম্যান মো. আবদুর রহমানের সই করা এ সংক্রান্ত পৃথক প্রজ্ঞাপনে ভ্যাট কমানো হয়েছে। এই সিদ্ধান্ত ১৫ ডিসেম্বর পর্যন্ত কার্যকর থাকবে বলে জানানো হয়েছে। \nএনবিআর এক প্রজ্ঞাপনে পরিশোধিত ও অপরিশোধিত সয়াবিন কিংবা পাম তেলের উৎপাদন এবং ব্যবসায়িক পর্যায়ে প্রযোজ্য মূল্য সংযোজন কর বা ভ্যাট ১৫ শতাংশ মওকুফ করা হয়েছে।\nঅপর আরেকটি  প্রজ্ঞাপনে পরিশোধিত ও অপরিশোধিত সয়াবিন কিংবা পাম তেল আমদানির ক্ষেত্রে প্রযোজ্য ভ্যাট ১৫ শতাংশ থেকে কমিয়ে ৫ শতাংশ করা হয়েছে।\nকয়েক মাস ধরে আন্তর্জাতিক বাজারে সয়াবিন ও পাম তেলের দাম বেড়ে যাওয়ায় বাংলাদেশ ট্রেড অ্যান্ড ট্যারিফ কমিশনের সুপারিশের পরিপ্রেক্ষিতে এনবিআর এ সিদ্ধান্ত নিলো। ১৫ অক্টোবর প্রধান উপদেষ্টার ডেপুটি প্রেস সেক্রেটারি মোহাম্মদ আবুল কালাম আজাদ মজুমদার ভোজ্যতেলের ক্ষেত্রে আমদানি শুল্ক ৫ শতাংশ কমানোর সরকারের সিদ্ধান্তের কথা জানিয়েছিলেন। এছাড়া উৎপাদন ও সরবরাহ পর্যায়ে মূল্য সংযোজন কর প্রত্যাহারেরও সিদ্ধান্ত নেওয়া হয়েছে। \nওই দিন বাণিজ্য মন্ত্রণালয়ের সম্মেলন কক্ষে উপদেষ্টা ড. সালেহউদ্দিন আহমেদের সঙ্গে ভোজ্যতেল ব্যবসায়ী নেতাদের বৈঠকে ভোজ্যতেলের আমদানিতে বিদ্যমান শুল্ক ১৫ শতাংশ থেকে ৫ শতাংশ কমিয়ে ১০ শতাংশ নির্ধারণ এবং উৎপাদন ও ব্যবসায়ী পর্যায়ে আরোপিত সমুদয় মূল্য সংযোজন কর অব্যাহতির প্রস্তাব করা হয়।",
        "sentiment": "Neutral",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "১ কোটি ২০ লাখ ডলার বিনিয়োগ পেল পাঠাও",
        "url": "https://samakal.com/economics-others/article/256032/%E0%A7%A7-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A7%A8%E0%A7%A6-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97-%E0%A6%AA%E0%A7%87%E0%A6%B2-%E0%A6%AA%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%93",
        "content": "ফিনটেক ব্যবসাকে এগিয়ে নিতে ১ কোটি ২০ লাখ ডলারের বিনিয়োগ পেয়েছে রাইড শেয়ারিং কোম্পানি পাঠাও। এই বিনিয়োগের ফলে কোম্পানির মোট ‘ফান্ড রেইজ’ ৫ কোটি ডলার ছাড়িয়ে গেছে। এক বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে পাঠাও।\nবিজ্ঞপ্তিতে বলা হয়েছে, এই রাউন্ডের নেতৃত্ব দিয়েছে মধ্যপ্রাচ্যভিত্তিক ভেঞ্চারসুক, যারা মধ্যপ্রাচ্য, আফ্রিকা ও দক্ষিণ এশিয়ায় ‘প্লাটফর্ম বিনিয়োগ’ করে এসেছে। এছাড়া অ্যাঙ্কারলেস বাংলাদেশ, ওসাইরিস গ্রুপ, সাউথ এশিয়া টেক, ওপেনস্পেস ভেঞ্চারসসহ আরও বিনিয়োগকারীরা এই রাউন্ডে যোগ হয়েছে। গত দুই বছরে লাভজনক ও আর্থিকভাবে সমৃদ্ধ প্রতিষ্ঠানে পরিণত হওয়ার পর পাঠাও এখন গ্রাহকদের ফিনটেক পরিষেবা সংযুক্তির মাধ্যমে আরও ভালোভাবে সেবা দেওয়ার পরিকল্পনা করছে।\nপাঠাওয়ের ব্যবস্থাপনা পরিচালকও সিইও ফাহিম আহমেদ বলেন, পাঠাও শুধু একটি ব্র্যান্ড নয়, এটি একটি লাইফস্টাইল। এটি যেমন শহরের পরিবহন, লজিস্টিকস ও গিগ ইকোনোমি পুরোপুরি বদলে দিয়েছে, সেভাবেই আমাদের ফিনটেক উদ্যোগ বাংলাদেশের আর্থিক দৃশ্যপটকেও নতুন করে গড়ে তুলবে। বাংলাদেশের লজিস্টিকস, রাইড-শেয়ারিং এবং ফুড ডেলিভারিতে সেরা পাঠাও, ফিনটেকেও অগ্রগতি করেছে। নিয়ে এসেছে ডিজিটাল ওয়ালেট Pathao Pay এবং দেশের প্রথম এবং সবচেয়ে বড় “বাই নাও পে লেটার” সেবা Pathao Pay Later.\nপাঠাওয়ের ফিনটেক সেবাগুলো ডিজিটাল প্রযুক্তি ব্যবহার করে ৫০ লাখেরও বেশি তরুণ পেশাজীবী এবং ৫ লাখেরও বেশি প্রযুক্তিভিত্তিক ছোট ব্যবসার জন্য ব্যক্তিগত আর্থিক সমাধান সরবরাহ করতে ডিজাইন করা হয়েছে।\n২০১৫ সালে প্রতিষ্ঠার পর থেকে পাঠাও ১ কোটিরও বেশি গ্রাহককে সেবা দিয়েছে। বাংলাদেশের গিগ অর্থনীতি ও ছোট ব্যবসায়ে ৫ লাখের বেশি কর্মসংস্থান সৃষ্টি করেছে।",
        "sentiment": "Positive",
        "news_score": "",
        "is_international": true
    },
    {
        "title": "বিএসইসি কার্যালয়ের নিরাপত্তায় থাকবে সশস্ত্র বাহিনী",
        "url": "https://samakal.com/stock-market/article/259386/%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%B8%E0%A6%87%E0%A6%B8%E0%A6%BF%C2%A0%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%AC%E0%A7%87-%E0%A6%B8%E0%A6%B6%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%B9%E0%A6%BF%E0%A6%A8%E0%A7%80",
        "content": "পুঁজিবাজার নিয়ন্ত্রক সংস্থা বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (বিএসইসি) কার্যালয়ে নিরাপত্তা দেবে সশস্ত্র বাহিনী। সোমবার বিএসইসি থেকে পাঠানো এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে।\nবিএসইসির চেয়ারম্যান খন্দকার রাশেদ মাকসুদ, কোস্টগার্ডের মহাপরিচালক রিয়ার অ্যাডমিরাল মীর এরশাদ আলী ও সশস্ত্র বাহিনীর কর্মকর্তাদের বৈঠকের পর এ সিদ্ধান্ত হয়েছে। এতে বলা হয়েছে, পুঁজিবাজার নিয়ন্ত্রক সংস্থাকে গুরুত্বপূর্ণ তথ্য অবকাঠামো হিসেবে শ্রেণিবদ্ধ করা হয়েছে। সশস্ত্র বাহিনী এর সুরক্ষায় দায়বদ্ধ থাকবে। পুঁজিবাজার নিয়ন্ত্রক সংস্থা বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (বিএসইসি) কার্যক্রম যথাযথ প্রক্রিয়ায় ও নির্বিঘ্নভাবে করার লক্ষ্যে নিরাপত্তা জোরদার করা হয়েছে। এরই ধরাবাহিকতায় রোববার বিএসইসি চেয়ারম্যান খন্দকার রাশেদ মাকসুদের সঙ্গে বাংলাদেশ কোস্ট গার্ডের মহাপরিচালক রিয়ার এডমিরাল মীর এরশাদ আলী এবং সশস্ত্র বাহিনীর উচ্চ পদস্থ কর্মকর্তাদের বৈঠক অনুষ্ঠিত হয়েছে। এ সময় বৈঠকে বিএসইসির কমিশনার মু. মোহসিন চৌধুরী উপস্থিত ছিলেন।\nবিজ্ঞপ্তিতে বলা হয়েছে, পুঁজিবাজার দেশের অর্থনীতির সঙ্গে ওতপ্রোতভাবে জড়িত। বিএসইসির সরকার ঘোষিত গুরত্বপূর্ণ তথ্য পরিকাঠামোর (সিআইআই) অন্তর্ভুক্ত রয়েছে। বিএসইসি’র সুষ্ঠু নিরাপত্তা নিশ্চিতে আগারগাঁও শেরে বাংলা নগর প্রশাসনিক এলাকার দায়িত্বপ্রাপ্ত সশস্ত্র বাহিনী ও আইন প্রয়োগকারী সংস্থা সহায়তা করবে বলে বৈঠকে আলোচনা হয়েছে। \nআগের দিন রোববার পুঁজিবাজারে ক্রমাগত দরপতনের জন্য বিএসইসির ঊর্ধ্বতন কর্মকর্তাদের পদত্যাগের দাবিতে বিনিয়োগকারীরা বিক্ষোভ করেন। বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (বিএসইসি) চেয়ারম্যান খন্দকার রাশেদ মাকসুদের পদত্যাগের দাবিতে রাজধানীর মতিঝিলের বক চত্বরে বিক্ষোভ করেন বিনিয়োগকারীরা।\nরোববার তারা অভিযোগ করেন, পুঁজিবাজারে স্থিতিশীলতা আনতে ব্যর্থ হওয়ায় চেয়ারম্যানকে পদত্যাগ করতে হবে। এর আগে শনিবারের মধ্যে পদত্যাগের আল্টিমেটাম দিয়েও কোনো প্রতিক্রিয়া না পাওয়ায় বিনিয়োগকারীরা লাগাতার কর্মসূচি পালনের ঘোষণা দেন।\nগত বৃহস্পতিবারও লংমার্চ কর্মসূচি দিয়ে বিনিয়োগকারীরা বৃষ্টির মধ্যেও মতিঝিলে জড়ো হন এবং বিএসইসি কার্যালয়ের সামনে মানববন্ধন করেন। তারা ‘অযোগ্য বিএসইসি চেয়ারম্যান হঠাও, পুঁজিবাজার বাঁচাও’— স্লোগান দিয়ে আন্দোলন অব্যাহত রাখার অঙ্গীকার করেছেন। গত পাঁচ কার্যদিবসে ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) সূচক কমেছে ২৮০ পয়েন্ট।\nবিনিয়োগকারীদের অভিযোগ, নিয়ম না মানায় ২৮ প্রতিষ্ঠানকে 'জেড ক্যাটাগরি'তে নামিয়ে আনার পাশাপাশি বেক্সিমকোর শেয়ারে কারসাজিকারীদের ৪২৮ কোটি টাকা জরিমানা করেছে বিএসইসি।\nবিএসইসির কর্মকর্তারা বলেছেন, আগের কমিশনের তদন্তের ওপর ভিত্তি করে নিয়ন্ত্রক সংস্থা এই ব্যবস্থা নিয়েছে। আগের কমিশন কারসাজিকারীদের বিরুদ্ধে ব্যবস্থা নেয়নি।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ব্যাপক দর পতন শেয়ারবাজারে",
        "url": "https://samakal.com/stock-market/article/258704/%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%95-%E0%A6%A6%E0%A6%B0-%E0%A6%AA%E0%A6%A4%E0%A6%A8-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87",
        "content": "ব্যাপক দর  পতন হয়েছে শেয়ারবাজারে। গতকাল বুধবার দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জে তালিকাভুক্ত প্রায় ৮৭ শতাংশ কোম্পানির শেয়ারের বড় দর পতন হয়েছে। এতে প্রধান মূল্য সূচক ডিএসইএক্সের পতন হয়েছে ১৩২ পয়েন্ট বা ২ দশমিক ৩৭ শতাংশ। পয়েন্ট বিবেচনায় সূচকের এ পতন ২০২২ সালের ১৬ মের পর অর্থাৎ ২ বছর ৪ মাসের মধ্যে সর্বোচ্চ। আর শতাংশীয় পয়েন্ট বিবেচনায় এ পতন ওই বছরের ২ বছর ৭ মাসের মধ্যে সর্বোচ্চ।\nশুধু গতকাল নয়, গত কিছুদিন ধরেই শেয়ারবাজারে দর পতন চলছে। গত মঙ্গলবার সাবেক প্রধানমন্ত্রী শেখ হাসিনার বেসরকারি বিনিয়োগ ও শিল্প উপদেষ্টা সালমান এফ রহমানের মালিকানাধীন বেক্সিমকো লিমিটেডের শেয়ার কারসাজির দায়ে ৯ ব্যক্তি ও প্রতিষ্ঠানকে ৪২৮ কোটি টাকা জরিমানার পর এমন দর পতন হলো।\nগতকাল পর্যন্ত টানা তিন দিনে তালিকাভুক্ত সিংহভাগ কোম্পানির শেয়ারের দর কমায় ডিএসইএক্স সূচক ২০৪ পয়েন্ট হারিয়ে ৫৪৫৪ পয়েন্টের নিচে নেমেছে। এ ছাড়া গত ২৫ সেপ্টেম্বর থেকে সর্বশেষ ছয় কার্যদিবসে সূচকটি ৩২৪ পয়েন্ট হারিয়েছে।\nগতকাল ঢাকার শেয়ারবাজার ডিএসইতে তালিকাভুক্ত ৩৯৭ কোম্পানির শেয়ার ও মিউচুয়াল ফান্ডের মধ্যে ৩৯৪টির কম-বেশি কেনাবেচা হয়েছে। এর মধ্যে মাত্র ২৮টির দর বেড়েছে। বিপরীতে ৩৪৪টি দর হারিয়েছে এবং অপরিবর্তিত থেকেছে ২২টির দর। ব্যাংক ছাড়া বড় সব খাতের গড়ে ২ থেকে ৩ শতাংশ দর পতন হয়। ব্যাংক খাতের গড় দর পতনও ছিল প্রায় সোয়া ১ শতাংশ।\nশেয়ারবাজার-সংশ্লিষ্ট সূত্রে জানা গেছে, ঢাকা স্টক এক্সচেঞ্জের সার্ভিল্যান্স বিভাগের পাঠানো রিপোর্টের সত্যতা পাওয়ায় নিয়ন্ত্রক সংস্থা বিএসইসি যেসব ব্যক্তি ও প্রতিষ্ঠানকে কারসাজির দায়ে জরিমানা করেছে, তারা সবাই সালমান এফ রহমানের বেক্সিমকো গ্রুপের সঙ্গে সংশ্লিষ্ট বা স্বার্থ-সংশ্লিষ্ট। সালমান এফ রহমানের পক্ষে বা বেনামে সালমান এফ রহমানই তাঁর কোম্পানির শেয়ার নিয়ে এ কারসাজি করেছেন বলে অভিযোগ আছে।\nশুধু বেক্সিমকো লিমিটেডের শেয়ার কারসাজি নিয়ে, গত কিছুদিনে কারসাজির দায়ে দোষীদের বিরুদ্ধে ব্যবস্থা নেওয়া শুরু করেছে বিএসইসি। এর আগে বেশ কিছু ব্যক্তি ও প্রতিষ্ঠানের শেয়ার কেনাবেচা ও লেনদেন স্থগিত করা হয়েছে। চলতি দর পতনের সঙ্গে এসব পদক্ষেপের প্রভাব থাকতে পারে বলে বিভিন্ন ব্রোকারেজ হাউস কর্মকর্তার ধারণা।\nচলতি দর পতনের জন্য বর্তমান কমিশনের (বিএসইসি) পদক্ষেপকে দায়ী করে পুঁজিবাজার বিনিয়োগকারী ঐক্য পরিষদের ব্যানারে কিছু ব্যক্তি ঢাকার মতিঝিলে ডিএসইর পুরাতন অফিসের সামনে বিক্ষোভ করেছেন। তারা বিএসইসির চেয়ারম্যান রাশেদ মাকসুদের পদত্যাগ চেয়ে স্লোগান দেন। জানা গেছে, সরকারি কর্মকর্তা আবুল খায়ের হিরো এবং তাঁর শেয়ার কারসাজি ও ব্যবসায়িক অংশীদার সাকিব আল হাসানকে কারসাজির দায়ে জরিমানা করার পর থেকে কিছু ব্যক্তি রাশেদ মাকসুদের পদত্যাগ চেয়ে বিক্ষোভ এবং আগারগাঁওয়ে বিএসইসি কার্যালয় অভিমুখে যাত্রার পরিকল্পনা করে। তারা গত রোববার থেকে শেয়ার কেনাবেচা বন্ধ রাখার বিষয়ে জনমত তৈরির চেষ্টা করে। এর নেপথ্যে কিছু ব্রোকারেজ হাউসের কয়েকজন অনুমোদিত প্রতিনিধি (এআর) জড়িত আছেন। এদের বেশির ভাগই কারসাজি চক্রের হোতা আবুল খায়ের হিরোর সঙ্গে স্বার্থ-সংশ্লিষ্টদের সম্পৃক্ততা রয়েছে বলেও জানা গেছে।",
        "sentiment": "Negative",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "ব্র্যাক ব্যাংকের খিলগাঁও শাখা উদ্বোধন",
        "url": "https://samakal.com/bank-insurance/article/259399/%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%95-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%96%E0%A6%BF%E0%A6%B2%E0%A6%97%E0%A6%BE%E0%A6%81%E0%A6%93-%E0%A6%B6%E0%A6%BE%E0%A6%96%E0%A6%BE-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%8B%E0%A6%A7%E0%A6%A8",
        "content": "গ্রাহকদের উন্নত, আধুনিক ও সুবিধাজনক ব্যাংকিং সেবা দিতে নতুন ও বড় পরিসরে খিলগাঁও শাখা উদ্বোধন করেছে ব্র্যাক ব্যাংক। সর্বাধুনিক এবং সেরা গ্রাহক সেবা দেওয়ার লক্ষ্যে এ শাখাটি বড় পরিসরে সুসজ্জিত করা হয়েছে। এর ফলে গ্রাহকরা এখন ব্র্যাক ব্যাংকের সঙ্গে আরও সহজ ও আনন্দদায়ক ব্যাংকিং সেবা উপভোগ করবেন।  \nবৃহস্পতিবার ব্যাংকের ম্যানেজিং ডিরেক্টর অ্যান্ড সিইও সেলিম আর এফ হোসেন খিলগাঁওয়ের শহীদ বাকী রোডে, হোল্ডিং- ৯০১, প্লট- ৫৮২, ব্লক- সি তে মানামা চন্দ্রদ্বীপে আনুষ্ঠানিকভাবে শাখাটির উদ্বোধন করেন।  \nএ সময় উদ্বোধনী অনুষ্ঠানে উপস্থিত ছিলেন- ব্র্যাক ব্যাংকের ডেপুটি ম্যানেজিং ডিরেক্টর অ্যান্ড হেড অব ব্রাঞ্চ ডিস্ট্রিবিউশন নেটওয়ার্ক শেখ মোহাম্মদ আশফাক। সিনিয়র জোনাল হেড-নর্থ এ কে এম তারেক, সিনিয়র জোনাল হেড-সাউথ তাহের হাসান আল মামুন ও ব্রাঞ্চ ডিস্ট্রিবিউশন নেটওয়ার্কের ঊর্ধ্বতন কর্মকর্তারা এ সময় উপস্থিত ছিলেন। জায়গাটি লাইফস্টাইল ব্র্যান্ড শপ, রেস্তোরাঁ, কফি শপ ও ব্যবসা-বাণিজ্যের জন্য বিখ্যাত।  \nখিলগাঁওয়ের এ বাণিজ্যিকভাবে গুরুত্বপূর্ণ স্থানে শাখা ও প্রিমিয়াম ব্যাংকিং লাউঞ্জের নতুন আঙ্গিকে রূপান্তর অবকাঠামো আধুনিকায়নের মাধ্যমে উন্নত গ্রাহক সেবা নিশ্চিতের ব্যাপারে ব্র্যাক ব্যাংকের প্রতিশ্রুতি পুনর্ব্যক্ত করে।  \n১৮৭টি শাখা, ৫৩টি উপশাখা, ৩৩০টি এটিএম, ৪৫৬টি এসএমই ইউনিট অফিস এবং ১ হাজার ৮০টি এজেন্ট ব্যাংকিং আউটলেট নিয়ে বর্তমানে ব্র্যাক ব্যাংক বাংলাদেশের সবচেয়ে বিস্তৃত ব্যাংকিং নেটওয়ার্কগুলোর মধ্যে অন্যতম একটি।",
        "sentiment": "Positive",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "এক দিন বৃদ্ধির পর তিন দিন পতন হচ্ছে শেয়ারবাজারে",
        "url": "https://samakal.com/stock-market/article/260924/%E0%A6%8F%E0%A6%95-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AC%E0%A7%83%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AA%E0%A6%A4%E0%A6%A8-%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87",
        "content": "শেয়ারবাজারে ধারাবাহিক দর পতন চলছে। প্রায় প্রতিদিনই দর হারাচ্ছে সিংহভাগ কোম্পানির শেয়ার। পুঁজি হারানোর কারণে ক্ষোভ-দুঃখ বাড়ছে বিনিয়োগকারীদের। বাজার মধ্যস্থতাকারী প্রতিষ্ঠান ব্রোকারেজ হাউস, মার্চেন্ট ব্যাংক কোম্পানি কেউ স্বস্তিতে নেই। কারণ লাগাতার দর পতনে শেয়ার কেনাবেচা কমায় তারা ব্যবসা হারিয়েছেন। সম্পদ ব্যবস্থাপক কোম্পানি মুনাফা নিতে পারছে না, উল্টো তাদের সম্পদ মূল্য কমছে।\nটানা তৃতীয় দিনে গতকাল বৃহস্পতিবার দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জে তালিকাভুক্ত অধিকাংশ কোম্পানির শেয়ার ও মিউচুয়াল ফান্ডের দর কমেছে।  দর বেড়েছে ৫২টির, কমেছে ২৯৩টির এবং অপরিবর্তিত ৪৮টির দর। এতে প্রধান সূচক ডিএসইএক্স ৫৮ পয়েন্ট হারিয়ে ৫২৫৭ পয়েন্টে নেমেছে। কেনাবেচা হয়েছে মাত্র ৩০৬ কোটি টাকার শেয়ার।\nপর্যালোচনায় দেখা গেছে, গত ৩০ সেপ্টেম্বর থেকে প্রতি তিন দিন দর পতনের পর এক দিন সূচক বেড়েছে। এ সময়ে মোট ১১ কার্যদিবসের মধ্যে ৯ দিনে মোট ৪৪৯ পয়েন্ট কমেছে, বাকি দুই দিনে বেড়েছে ১০৭ পয়েন্ট। ব্রোকারেজ হাউস ও মার্চেন্ট ব্যাংকগুলোর কর্মকর্তারা জানাচ্ছেন, তাদের গ্রাহকরা ধৈর্যহারা হয়ে পড়ছেন। দর পতনে আরও লোকসান হওয়ার আগে সব শেয়ার বিক্রি করে দিতে বলছেন তারা। নতুন বিনিয়োগে আগ্রহ কমেছে।\nইলেকট্রনিক শেয়ার সংরক্ষণকারী প্রতিষ্ঠান সিডিবিএল প্রকাশিত তথ্য বিশ্লেষণে দেখা গেছে, গত বুধবার পর্যন্ত চলতি অক্টোবরে গত ৪ হাজার ১৫৫টি নতুন বিও অ্যাকাউন্ট খোলা হয়েছে। এর মধ্যে ৪৯৭টিতে এখনও শেয়ার কেনা হয়নি। অথচ একই সময়ে শেয়ারশূন্য হয়েছে ৪ হাজার ৬৬৩টি অ্যাকাউন্ট। গত দেড় মাসের হিসাবে এ সংখ্যা ১৩ হাজার ৬৪৩টি।\nব্রোকারেজ হাউসের কর্মকর্তারা জানান, শেখ হাসিনা সরকারের পতনের পর প্রথম চার দিন ব্যাপক উত্থান হয়েছিল। এর পর থেকে যে পতন শুরু হয়েছে, তা থামছেই না। এ অবস্থা কতদিন চলবে– সে বিষয়ে কেউ কোনো ধারণা দিতে পারছেন না। এর কারণ ব্যাখ্যায় ডিএসইর ব্রোকারদের সংগঠন ডিবিএর সভাপতি সাইফুল ইসলাম মনে করেন, তারল্য সংকট ও ফোর্সসেল এর চলতি দর পতনের প্রধান কারণ। তিনি সমকালকে বলেন, যাদের বিনিয়োগে বাজারে তারল্য বাড়ত এবং শেয়ার চাহিদা সৃষ্টি হতো, তারা বাজারে সক্রিয় নেই। এর মধ্যে ৮ থেকে ১০টি ব্যাংক আর্থিক সংকটে। আমানতকারীদের জমা টাকাও এসব ব্যাংক অনেক ক্ষেত্রে ফেরত দিতে পারছে না। পুঁজি বাঁচাতে মার্জিন ঋণদাতা কিছু প্রতিষ্ঠান গ্রাহকের শেয়ার ‘ফোর্সসেল’ করছে।\nঅনেকেই নিয়ন্ত্রক সংস্থা বিএসইসির হস্তক্ষেপ কামনা করছে, এমন চাওয়াকে কীভাবে দেখেন– এ প্রশ্নে ডিবিএর সভাপতি বলেন, গত ১৫ বছরে যে সংস্কৃতি তৈরি হয়েছে, তাতে এমন চাওয়া স্বাভাবিক। তবে বাস্তবতা হচ্ছে, দর পতন হলে নিয়ন্ত্রক সংস্থা হস্তক্ষেপ করবে, এটা কখনই ঠিক নয়। বিএসইসি বা স্টক এক্সচেঞ্জের কাজ হলো শুধু স্বচ্ছতা ও জবাবদিহিমূলক বাজারব্যবস্থা প্রতিষ্ঠা করা এবং নিয়মিতভাবে আইপিও প্রক্রিয়ায় ভালো শেয়ারের জোগান বাড়ানো। শেয়ারদর ওঠানামায় হস্তক্ষেপ অতীতে কখনোই ভালো ফল আনেনি। এখনও আনার সম্ভাবনা আছে বলে মনে করি না।\nএকই ধরনের মত ঢাকা বিশ্ববিদ্যালয়ের অ্যাকাউন্টিং অ্যান্ড ইনফরমেশন বিভাগের সহযোগী অধ্যাপক ড. আল-আমীনের। তিনি সমকালকে বলেন, গণঅভ্যুত্থানের পর একটা ক্রান্তিকাল অতিক্রম করছে দেশ। কারসাজির বিরুদ্ধে কঠোর ব্যবস্থা নেওয়া শুরুর পর অনেকে বাজারে নিষ্ক্রিয়। দর পতন চলতে থাকায় যাদের হাতে বিনিয়োগ করার মতো অর্থ আছে, তারাও ‘দেখি কী হয়’ এমন মনোভাব নিয়ে বসে আছেন। ফলে শেয়ার বিক্রি বেড়েছে এবং চাহিদা কমেছে। বিষয়টি এমন নয় যে, কেউ ইচ্ছাকৃত শেয়ার বিক্রি করে দর পতনকে উস্কে দিচ্ছে। যদিও এখন অনেক শেয়ারের দর মৌলভিত্তি বিবেচনায় অনেক কমে আছে। এমন শেয়ারে বিনিয়োগের এখন উপযুক্ত সময়।\nবর্তমান অবস্থায় করণীয় কী– জানতে চাইলে ডিবিএ সভাপতি বলেন, মৌলভিত্তি বিবেচনায় না নিয়েই বাজার জুয়াড়িচক্র যেভাবে অতীতে শেয়ারদর বাড়িয়েছে, এখন তারা সটকে পড়ায় ওই সব শেয়ারের চাহিদা থাকবে না– এটাই স্বাভাবিক। তবে এর বাইরে অনেক শেয়ার আছে, যেগুলোর বাজারমূল্য মৌলভিত্তি বিবেচনায় অনেক কম। বিনিয়োগকারীরা যদি নিজের বুদ্ধিমত্তা ব্যবহার করেন, তাহলে এখন এগুলোতে বিনিয়োগের সময়। বিনিয়োগ হলে বাজার ঘুরে দাঁড়াবে।\nড. আল-আমীন বলেন, সমস্যা হচ্ছে, এ বাজার পুরোপুরি ক্ষুদ্র বিনিয়োগকারীকেন্দ্রিক। প্রাতিষ্ঠানিক বিনিয়োগকারী খুবই কম। এ অবস্থায় আইসিবির মতো প্রতিষ্ঠান যদি বড় বিনিয়োগ ফান্ড নিয়ে আসে, তাহলে হয়তো ক্ষুদ্র বিনিয়োগকারীরা নতুন করে বিনিয়োগে ভরসা পাবে।",
        "sentiment": "Negative",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "বাংলাদেশ ব্যাংকের গভর্নরকে বয়কট সাংবাদিকদের",
        "url": "https://samakal.com/budget/article/241076/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A6%AD%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A7%9F%E0%A6%95%E0%A6%9F-%E0%A6%B8%E0%A6%BE%E0%A6%82%E0%A6%AC%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A6%A6%E0%A7%87%E0%A6%B0",
        "content": "বাংলাদেশ ব্যাংকে সাংবাদিকদের প্রবেশে নিষেধাজ্ঞার প্রতিবাদে বাজেটোত্তর সংবাদ সম্মেলনে গভর্নরকে বয়কট করলেন সাংবাদিকরা। রীতি অনুযায়ী অর্থমন্ত্রীর সভাপতিত্বে প্রতিবছর বাজেটের পরদিন এ সংবাদ সম্মেলন করা হয়। সেখানে বিভিন্ন মন্ত্রী, প্রতিমন্ত্রী, গভর্নর, এনবিআর চেয়ারম্যানসহ সংশ্লিষ্টরা উপস্থিত হয়ে প্রশ্নের উত্তর দেন।\nশুক্রবার আবুল হাসান মাহমুদ আলী সংবাদ সম্মেলনে সূচনা বক্তব্য দেন। এরপর বিভিন্ন বিষয়ে প্রশ্ন করেন সাংবাদিকরা। সেখানে ব্যাংক খাতের তারল্য সঙ্কট, ডলার, বৈদেশিক মুদ্রার রিজার্ভ, ব্যাংক একীভূতকরণ নিয়ে নানা প্রশ্ন এলেও গভর্নরকে বক্তব্য দিতে দেননি অর্থমন্ত্রী।\nঅর্থমন্ত্রীর সূচনা বক্তব্যের পর প্রশ্নোত্তর পর্বের শুরুতে সাংবাদিকদের পক্ষে ইকোনমিক রিপোর্টার্স ফোরামের (ইআরএফ) সভাপতি মোহাম্মত রেফায়েত উল্লাহ মীরধা অর্থমন্ত্রীর বাজেট প্রণয়ন পরবর্তী সংবাদ সম্মেলনের জন্য ধন্যবাদ জানিয়ে বলেন, সাংবাদিকদের বাংলাদেশ ব্যাংকে প্রবেশ করতে দেওয়া হয় না। এ নিয়ে আমরা গভর্নর আব্দুর রউফ তালুকদারের সঙ্গে বিভিন্নভাবে আলোচনা করেছি। তবে তিনি কোনো সমাধান করেননি। এ রকম অবস্থায় আমরা সবাই সিদ্ধান্ত নিয়েছি গভর্নরের বক্তব্য শুনবো না। তিনি যেন এখানে কোনো বক্তব্য না দেন, সে বিষয়ে আপনার দৃষ্টি আকর্ষণ করছি।\nসংবাদ সম্মেলনে গভর্নর আব্দুর রউফ তালুকদারকে আর বক্তব্য দিতে দেননি অর্থমন্ত্রী। ব্যাংক ও আর্থিক খাতের নানা বিষয় নিয়ে প্রশ্নের জবাব দেন অর্থমন্ত্রী, প্রধানমন্ত্রীর অর্থনৈতিক উপদেষ্টা মসিউর রহমান, শিক্ষামন্ত্রী মহিবুল হাসান চৌধুরী নওফেল, অর্থ প্রতিমন্ত্রী ওয়াসিকা আয়শা খান, বাণিজ্য প্রতিমন্ত্রী আহসানুল ইসলাম টিটু, অর্থসচিব মো. খায়েরুজ্জামান মজুমদারসহ অন্যরা। সংবাদ সম্মেলনের বেশির ভাগ সময় গভর্নরকে গালে হাত দিয়ে চুপচাপ বসে থাকতে দেখা যায়।\nবাজেট বতক্তৃতায় অর্থমন্ত্রী বলেছেন, আগামী অর্থবছর শেষে রিজার্ভ ৩২ বিলিয়ন ডলার ছাড়াবে, এখন যা ১৮ বিলিয়ন ডলার। এক্ষেত্রে যুক্তি দেওয়া হয়েছে ‘ক্রলিগ পেগ’ চালুর ফলে ডলারের দর বৃদ্ধির কারণে রিজার্ভ বাড়বে। এ বিষয় প্রশ্ন করা হলে অর্থপ্রতিমন্ত্রী ওয়াসিকা আয়শা খান বলেন, ডলারের দর বৃদ্ধির পাশাপাশি অফশোর ব্যাংকিং নীতিমালা করা হয়েছে। এরই মধ্যে অফশোর ব্যাংকিংয়ে ডলার আশা শুরু হয়েছে। এসব কারণে আশা করা হচ্ছে রিজার্ভ বাড়বে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "রাষ্ট্রায়ত্ত ব্যাংকে দ্রুত এমডি নিয়োগের অনুরোধ",
        "url": "https://samakal.com/bank-insurance/article/260448/%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A7%9F%E0%A6%A4%E0%A7%8D%E0%A6%A4-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87-%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%A4-%E0%A6%8F%E0%A6%AE%E0%A6%A1%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%B0%E0%A7%8B%E0%A6%A7",
        "content": "প্রায় এক মাস ধরে ব্যবস্থাপনা পরিচালক (এমডি) ছাড়া চলছে রাষ্ট্রায়ত্ত ব্যাংক সোনালী, অগ্রণী, রূপালী, জনতা, বেসিক ব্যাংক ও বাংলাদেশ ডেভেলপমেন্ট ব্যাংক (বিডিবিএল)। গত ১৯ সেপ্টেম্বর এই ছয় প্রতিষ্ঠানের এমডিদের চুক্তি বাতিল করে সরকার। এতে করে ব্যাংকগুলোতে সার্বিক কার্যক্রমে স্থবিরতা নেমে আসায় রাষ্ট্রায়ত্ত ব্যাংকগুলোতে দ্রুত নতুন এমডি নিয়োগের অনুরোধ জানিয়েছে প্রতিষ্ঠানগুলোর চেয়ারম্যানরা।\nআজ সোমবার সচিবালয়ে অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদের সঙ্গে সাক্ষাৎ করে এ অনুরোধ জানান তারা। সোনালী ব্যাংকের চেয়ারম্যান মোহাম্মদ মুসলিম চৌধুরী, অগ্রণী ব্যাংকের চেয়ারম্যান সৈয়দ আবু নাসের বখতিয়ার আহমেদ এবং রূপালী ব্যাংকে চেয়ারম্যান নজরুল হুদা এই সাক্ষাতে অংশগ্রহণ করেন।\nঅর্থ উপদেষ্টার সঙ্গে সাক্ষাৎ করা একটি ব্যাংকের চেয়ারম্যান জানান, তাদের (রাষ্ট্রায়ত্ত ব্যাংকের চেয়ারম্যান) পক্ষ থেকে রাষ্ট্রায়ত্ত ব্যাংকগুলোতে দ্রুত এমডি নিয়োগ দেওয়ার জন্য অনুরোধ করা হয়েছে। তার পরিপ্রেক্ষিতে অর্থ উপদেষ্টা আগামী ২১ অক্টোবরের মধ্যে এসব ব্যাংকে এমডি নিয়োগ দেওয়ার বিষয়ে উদ্যোগ নেওয়া হয়েছে।\nগত ১৯ সেপ্টেম্বর রাষ্ট্রায়ত্ত ছয় ব্যাংকের এমডিদের চুক্তি বাতিল করে অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগ থেকে ব্যাংকগুলোর পরিচালনা পর্ষদকে চিঠি দেওয়া হয়। এদিকে এসব ব্যাংকের এমডি হতে দৌড়ঝাঁপ শুরু করেছেন সরকারি অবসরপ্রাপ্ত কর্মকর্তা ও ডিএমডিদের কেউ কেউ। তবে তাঁদের কারও কারও বিরুদ্ধে অর্থ পাচার ও বিভিন্ন ঋণখেলাপি গ্রুপের সঙ্গে সখ্যের অভিযোগ রয়েছে।\nবেশকিছু দিন এমডি শূন্য থাকায় ব্যাংকগুলোর সার্বিক কার্যক্রমে স্থবিরতা নেমে এসেছে। এমডি না থাকায় এসব ব্যাংকের নতুন চেয়ারম্যানরাও ভূমিকা রাখতে পারছেন না। এদিকে সরকারি ব্যাংকের মধ্যে নাজুক অবস্থায় রয়েছে বেসিক ব্যাংক ও জনতা ব্যাংক। বেসিক ব্যাংকের ৬৫ শতাংশ ঋণ এরই মধ্যে খেলাপি হয়ে পড়েছে, যার পরিমাণ ৮ হাজার ২৫৬ কোটি টাকা। গত জুনে জনতা ব্যাংকের খেলাপি ঋণের হার দাঁড়িয়েছে ৫২ দশমিক শতাংশ বা ৪৮ হাজার কোটি টাকায়। এরই মধ্যে ৭০ শতাংশ ছাড়িয়েছে খেলাপি ঋণ। ব্যাংকটিতে বেক্সিমকো গ্রুপের ঋণ ২৫ হাজার কোটি টাকা, এস আলম গ্রুপের ঋণ প্রায় ১০ হাজার কোটি টাকা।\nঅগ্রণী ব্যাংকে গত জুনে শেষে খেলাপি ঋণের হার ৩০ শতাংশ বা ২১ হাজার ৩২৪ কোটি টাকা। সোনালী ব্যাংকের মোট ঋণের প্রায় ১৫ শতাংশ খেলাপি, যা আগে হলমার্কসহ বেশ কিছু প্রতিষ্ঠানের নামে গেছে। বর্তমানে খেলাপির ঝুঁকি কমেছে সোনালীর। আর রূপালী ব্যাংকের খেলাপি ঋণ ২৩ শতাংশ বা ১০ হাজার ৪৬৩ কোটি টাকা।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "৬.৭৫ শতাংশ প্রবৃদ্ধির লক্ষ্যমাত্রা উচ্চাভিলাষী",
        "url": "https://samakal.com/budget/article/241094/%E0%A7%AC-%E0%A7%AD%E0%A7%AB-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A7%83%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%B0-%E0%A6%B2%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8D%E0%A6%AF%E0%A6%AE%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE-%E0%A6%89%E0%A6%9A%E0%A7%8D%E0%A6%9A%E0%A6%BE%E0%A6%AD%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A6%B7%E0%A7%80",
        "content": "আগামী অর্থবছরের বাজেটে ৬ দশমিক ৭৫ শতাংশ প্রবৃদ্ধির লক্ষ্যমাত্রাকে উচ্চাভিলাষী মনে করেন বাংলাদেশ ব্যাংকের সাবেক গভর্নর ড. আতিউর রহমান। বাজেট নিয়ে শুক্রবার রাজধানীর বাংলামটরে উন্নয়ন সমন্বয় আয়োজিত সেমিনারে ভার্চুয়ালি যুক্ত হয়ে তিনি বলেন, প্রায় দেড় বছর ধরে মুদ্রাস্ফীতি ৯ শতাংশের বেশি। গত মে মাসে খাদ্য মূল্যস্ফীতি ছিল ১০ শতাংশের বেশি। এই বাস্তবতায় মূল্যস্ফীতির হার সাড়ে ৩ শতাংশের মতো কমিয়ে সাড়ে ৬ শতাংশে নামিয়ে আনা সহজ হবে না। এ লক্ষ্য বাস্তবায়নের জন্য বাজেট ঘাটতি আরও কমিয়ে ব্যাংকিং খাত থেকে ঋণের পরিমাণ কমানোর কোনো বিকল্প নেই।\nড. আতিউর বলেন, মূল্যস্ফীতি বিবেচনায় সামাজিক সুরক্ষা কর্মসূচির বরাদ্দে আরও উদার হওয়া যেত। সামাজিক সুরক্ষায় বাজেটের ১৭.০৬ শতাংশ বরাদ্দ হয়েছে। চলতি বছর ছিল ১৬.৫৮ শতাংশ। এর পুরোটাই বিপন্ন মানুষের জন্য নয়। কর্মকর্তাদের পেনশন, সঞ্চয় পত্রের সুদ, বিভিন্ন বৃত্তির বরাদ্দও এখানে আছে। চ্যালেঞ্জিং অর্থনৈতিক পরিস্থিতিতে প্রান্তিক নাগরিকদের সুরক্ষায় এ অনুপাত বাড়ানো যেত। অন্যদিকে, জনগণকেই মোট স্বাস্থ্য ব্যয়ের ৬৯ শতাংশ বহন করতে হয়। সংশ্লিষ্ট মন্ত্রণালয়ের বাজেট বাস্তবায়নের দক্ষতার অভাবের বিবেচনায় হয়তো বরাদ্দের অনুপাত বাড়ানো হয়নি।\nতিনি বলেন, ৫ লাখ ৪৫ হাজার কোটি টাকা রাজস্ব আয়ের যে লক্ষ্য নির্ধারণ করা হয়েছে, তা বাস্তবায়ন খুবই চ্যালেঞ্জিং হবে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "অদক্ষ বাজার ব্যবস্থা পণ্যমূল্য বাড়াচ্ছে",
        "url": "https://samakal.com/economics/article/260923/%E0%A6%85%E0%A6%A6%E0%A6%95%E0%A7%8D%E0%A6%B7-%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF%E0%A6%AE%E0%A7%82%E0%A6%B2%E0%A7%8D%E0%A6%AF-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87",
        "content": "অদক্ষ বাজার ব্যবস্থা পণ্যমূল্য বৃদ্ধির অন্যতম কারণ। এ ছাড়া পণ্য উৎপাদন ও পরিবহন খরচ বৃদ্ধি, বাজার আধিপত্য প্রভৃতি কারণে স্থানীয় বাজারে নিত্যপ্রয়োজনীয় পণ্যের দাম বাড়ছে। কৃত্রিম সংকট, ঋণপত্র খোলায় বিদ্যমান প্রতিবন্ধকতা, টাকার মূল্যমান হ্রাস, সাপ্লাই চেইন ব্যবস্থায় অদক্ষতা প্রভৃতি বিষয় পণ্যমূল্য ওঠানামায় ভূমিকা রাখছে। নিত্যপণ্যের দাম বৃদ্ধিতে উৎপাদকের ভূমিকাই প্রধান। মধ্যস্বত্বভোগীদের মুনাফার হার তুলনামূলক কম। দেশে উৎপাদিত ১৬টি পণ্যের মধ্যে ১৩টিরই উৎপাদন খরচের তুলনায় খুচরা পর্যায়ে যেতে দাম দ্বিগুণের বেশি হয়েছে। চাল, পেঁয়াজ, আদা, আলু, লবণ, মরিচসহ এসব পণ্যে ১০২ থেকে ৮৩০ শতাংশ পর্যন্ত দাম বেড়েছে। উৎপাদকরা ৪৪ থেকে ৪৮০ শতাংশ পর্যন্ত মুনাফা করেছেন।\nঢাকা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (ডিসিসিআই) সম্প্রতি নিত্যপ্রয়োজনীয় পণ্যের মূল্যবৃদ্ধির কারণ অনুসন্ধানে এক জরিপে এমন তথ্য পেয়েছে। জরিপের ফল পর্যালোচনায় ঢাকা চেম্বার গতকাল ‘খাদ্য মূল্যস্ফীতি; নিত্যপ্রয়োজনীয় পণ্যের মূল্য নির্ধারণে গতি-প্রকৃতি বিশ্লেষণ’ শীর্ষক সেমিনার আয়োজন করে।\nগত ২০ থেকে ২৯ আগস্ট দেশের আটটি বিভাগের ৪৯টি জেলায় জরিপ পরিচালিত হয়। জরিপে ৬০০ জনের কাছ থেকে তথ্য-উপাত্ত সংগ্রহ করা হয়, যার মধ্যে উৎপাদনকারী, আমদানিকারক, পাইকারি ও খুচরা ব্যবসায়ী রয়েছেন। মোট ২১টি খাদ্যপণ্যের ওপর তথ্য সংগ্রহ করা হয়।  \nজরিপে দেখা যায়, পণ্যের চাহিদা, উৎপাদন, জোগান এবং আমদানির সমন্বয়হীনতার কারণেও অনেক ক্ষেত্রে পণ্যের দাম বাড়ছে। অদক্ষ বাজার ব্যবস্থা, তথ্যের অসামঞ্জস্য, স্থানীয়ভাবে পণ্য উৎপাদন হ্রাস, সার, বীজ, তেল ও কীটনাশকের উচ্চমূল্য এবং জেলাভিত্তিক ব্যবসায়িক কার্যক্রমও এ ক্ষেত্রে সহায়ক ভূমিকা পালন করছে।     \nঢাকা চেম্বারে এ বিষয়ে অনুষ্ঠানে চেম্বারের সভাপতি আশরাফ আহমেদ বলেন, উৎপাদক থেকে ভোক্তা পর্যায়ে দাম বাড়লেও উৎপাদকরা ন্যায্য মূল্য পান না। কখনও কখনও দাম বাড়ানোর জন্য পরোক্ষ খরচ জড়িত হয়। স্টোরেজ, পরিবহন এবং পণ্য প্রক্রিয়াকরণ পর্যায়ে খরচ কমাতে পারলে দাম তুলনামূলকভাবে কমে। ঢাকা চেম্বারের নির্বাহী সচিব (গবেষণা) একেএম আসাদুজ্জান পাটোয়ারী মূল প্রবন্ধ উপস্থাপন করেন।\nনির্ধারিত আলোচনায় বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক ড. সায়েরা ইউনুস বলেন, শুধু মুদ্রানীতি দিয়ে পণ্যের দাম কমানো সম্ভব নয়। এ জন্য সরকারকে প্রান্তিক পর্যায়ে পর্যবেক্ষণ কার্যক্রম জোরদার করতে হবে। তিনি আরও বলেন, কেন্দ্রীয় ব্যাংক প্রায় ৯বার নীতি সুদহার পরিবর্তন করলেও বাজারে এর প্রভাব তেমন উল্লেখজনক নয়।\nবাণিজ্য মন্ত্রণালয়ের ট্রেড সাপোর্ট মেজারস উইংয়ের যুগ্ম সচিব ড. সাইফ উদ্দিন আহম্মদ আমদানি খরচ কমানো, বন্ডেড ওয়্যার হাউস সুবিধা বাড়ানো, ব্যাক-টু-ব্যাক এলসি সুবিধা বাড়ানো প্রভৃতির ওপর জোর দেন।",
        "sentiment": "Neutral",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "প্রকাশিত প্রতিবেদনের বিষয়ে গার্ডিয়ান লাইফ ইন্সুরেন্সের ব্যাখ্যা",
        "url": "https://samakal.com/bank-insurance/article/259353/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B6%E0%A6%BF%E0%A6%A4-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%A6%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B7%E0%A7%9F%E0%A7%87-%E0%A6%97%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A1%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%A8-%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%AB-%E0%A6%87%E0%A6%A8%E0%A7%8D%E0%A6%B8%E0%A7%81%E0%A6%B0%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%BE%C2%A0",
        "content": "৪ অক্টোবর সমকালে প্রকাশিত  ‘জয়পুরহাটের আক্কেলপুরে গ্রাহকের কোটি টাকা নিয়ে উধাও গার্ডিয়ান ইন্সুরেন্সের ৬ কর্মকর্তা’  শিরোনামে প্রকাশিত সংবাদের বিষয়ে একটি লিখিত ব্যাখ্যা দিয়েছে কোম্পানিটি। \nএতে বলা হয়, গার্ডিয়ান লাইফ ইন্স্যুরেন্স কর্তৃপক্ষ সম্প্রতি অবগত হয়েছেন যে, আক্কেলপুর শাখা অফিসের কতিপয় কমিশন এজেন্ট ব্যাক্তিগত সুবিধা লাভের উদ্দেশ্যে কোম্পানির নাম ব্যবহার করে অননুমোদিত লেনদেন করেছেন যা কোম্পানির সেবার সঙ্গে কোনোভাবে সম্পর্কিত নয়। এ ঘটনার সঙ্গে জড়িত ব্যক্তিদের বিরুদ্ধে অতি দ্রুত প্রাতিষ্ঠানিক তদন্তের মাধ্যমে যথাযথ কঠোর ব্যবস্থা নেবার প্রক্রিয়া শুরু করা হয়েছে। উর্ধতন কর্তৃপক্ষ দ্রুত আক্কেলপুর অফিসের গ্রাহকদের সঙ্গে একটি মতবিনিময় সভায় মিলিত হবেন।  \nব্যাখ্যায় আরও বলা হয়, গার্ডিয়ান লাইফ যেকোনো ধরনের প্রতারণামূলক কার্যকলাপের বিরুদ্ধে শূন্য সহনশীলতা নীতি অনুসরণ করে এবং  সর্বোচ্চ মানের সততা এবং স্বচ্ছতা বজায় রাখে। গার্ডিয়ান লাইফ কোনো নগদ লেনদেন পরিচালনা করে না। সকল  প্রিমিয়াম প্রদান শুধুমাত্র মোবাইল ফিনান্সিয়াল সার্ভিস ও ব্যাংকিং চ্যানেলের মাধ্যমে নির্দিষ্ট পলিসির বিপরীতে গ্রহণ করা হয়। \nগার্ডিয়ান লাইফ এমন কোনো বীমা পলিসি প্রদান করে না, যেখানে মাসিক ভিত্তিতে মুনাফা দেয়া হয়।পলিসি হোল্ডারদের আরও সুরক্ষিত করতে কোম্পানি ব্যাপক জনসচেতনতা প্রচারাভিযান শুরু করেছে। এতে জোর দেওয়া হচ্ছে যে, গার্ডিয়ান লাইফ কোনো নগদ লেনদেন পরিচালনা করে না।",
        "sentiment": "Neutral",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "বন্ধ কোম্পানি চালুর নামে শেয়ার কারসাজির ছক",
        "url": "https://samakal.com/stock-market/article/259335/%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7-%E0%A6%95%E0%A7%8B%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%81%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%B8%E0%A6%BE%E0%A6%9C%E0%A6%BF%E0%A6%B0-%E0%A6%9B%E0%A6%95",
        "content": "শেয়ারবাজার নিয়ন্ত্রক সংস্থা বিএসইসির সাবেক চেয়ারম্যান অধ্যাপক শিবলী রুবাইয়াত-উল-ইসলামের সময় রুগ্‌ণ কোম্পানি পুনর্গঠনের নামে নতুন কারসাজি শুরু হয়। এতে যুক্ত হন শেয়ারবাজার কারসাজিতে অভিযুক্ত সরকারি কর্মকর্তা আবুল খায়ের হিরোসহ অনেকে। আল-আমিন কেমিক্যাল নামে বাজার থেকে একটি তালিকাচ্যুত রুগ্‌ণ ও বন্ধ কোম্পানিতে ২৫ কোটি টাকা বিনিয়োগ করে উৎপাদন শুরুর প্রতিশ্রুতি দিয়ে  কারসাজির মাধ্যমে শতকোটি টাকা লুটের পরিকল্পনা করেন হিরো ও তাঁর সহযোগীরা। ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) সরেজমিন প্রতিবেদন এবং সমকালের অনুসন্ধানে এমন তথ্য পাওয়া গেছে। \nশেখ হাসিনা সরকারের পতনের পর আত্মগোপনে থেকে বিএসইসির চেয়ারম্যান পদ থেকে অধ্যাপক শিবলীর পদত্যাগের পর হিরোদের সে পরিকল্পনা ভেস্তে গেছে। নতুন চেয়ারম্যান খন্দকার রাশেদ মাকসুদের নেতৃত্বধীন বর্তমান বিএসইসি শেয়ারবাজারে অনিয়ম অনুসন্ধানে বিশেষ তদন্ত কমিটি গঠন করেছে। কমিটি যেসব ইস্যুতে অনিয়ম ও দুর্নীতি উদ্‌ঘাটনের দায়িত্ব পেয়েছে, আল-আমিন কেমিক্যাল তার অন্যতম। \nসমকালের অনুসন্ধানে জানা গেছে, ব্যবসা পুনরুদ্ধারের নামে আল-আমিন কেমিক্যালে নতুন করে ২৫ কোটি টাকা বিনিয়োগ করেন সমবায় অধিদপ্তরের কর্মকর্তা হিরো এবং আরও কয়েকজন। কিন্তু বিনিয়োগের অর্থ থেকে ১৫ কোটি টাকাই শেয়ার ব্যবসায় লগ্নি করেন তারা। লোকসানের ভয়ে অন্য অংশীদাররা ৫ কোটি টাকা ফেরত নিলেও এখনও তাদের লগ্নি আসল সাত কোটি টাকা ফেরত পাওয়া নিয়ে আশঙ্কা করছেন। এ নিয়ে অংশীদারদের মধ্যে মনোমালিন্য চলছে। আর এ কোম্পানির শেয়ারহোল্ডারদের মধ্যে ক্রিকেটার ও সাবেক এমপি সাকিব আল হাসান এবং শেয়ারবাজার কারসাজিতে আলোচিত জাবেদ এ মতিন রয়েছেন।   জাবেদ এ মতিন বিএসইসির সাবেক চেয়ারম্যান অধ্যাপক শিবলীর ঘনিষ্ঠ। সম্প্রতি অধ্যাপক শিবলী, হিরো এবং জাবেদের ব্যাংক অ্যাকাউন্ট ফ্রিজএবং তাদের শেয়ার লেনদেনে নিষেধাজ্ঞা আরোপ করা হয়েছে। \nযে বন্ধ কোম্পানি চালু করার কথা, তার উৎপাদনে তথৈবচ অবস্থা। এইট পাস প্রডাকশন ম্যানেজার দিয়ে কোম্পানির রাসায়নিক পণ্য উৎপাদন কার্যক্রম চলছে। নেই কোনো কেমিস্ট। শ্রমিক মাত্র ৭ জন, তাও দৈনিক মজুরীভিত্তিক। সমকালের কাছে  এসব তথ্য স্বীকার করেছেন কোম্পানির অংশীদার ও বর্তমান এমডি মুন্সী শফিউল্লাহ।\nআল-আমিন কেমিক্যাল ঘিরে শেয়ার কারসাজির ছক বিষয়ে জানেন এমন একজন সমকালকে জানান, দুই বছর আগে এর মালিকানা নেন আবুল খায়ের হিরো, মুন্সী শফিউল্লাহসহ কয়েকজন। এদের কেউই শিল্প প্রতিষ্ঠান চালানোর লোক নন। তাদের উদ্দেশ্য ছিল অধ্যাপক শিবলীর সঙ্গে সখ্য কাজে লাগিয়ে শেয়ার ব্যবসা করা। ব্যবসা পুনরুদ্ধারের নাম করে বিনিয়োগের টাকা জোগাড় করে সে টাকা শেয়ার ব্যবসায় খাটিয়ে পাওয়া মুনাফা করা এবং কোম্পানিকে লাভজনক দেখানো। এর পর শেয়ারদর বাড়িয়ে উচ্চমূল্যে বিক্রি করাই ছিল তাদের মূল লক্ষ্য। \nআল-আমিন কেমিক্যাল এক সময় ডিএসইর মূল প্ল্যাটফর্মে তালিকাভুক্ত ছিল। বছরের পর বছর বন্ধ থাকায় এবং বিনিয়োগকারীদের লভ্যাংশ দিতে না পারায় ২০০৯ সালে ৭০টির অধিক কোম্পানিকে তালিকাচ্যুত করে তৎকালীন নিয়ন্ত্রক সংস্থা। আল-আমিন কেমিক্যাল তার অন্যতম।\nমূল ব্যবসা রেখে শেয়ার ব্যবসা\nআল-আমিন কেমিক্যাল অধিগ্রহণের সময় ব্যবসা পরিকল্পনায় বলা হয়, কোম্পানিটি সর্বোচ্চ ৫ কোটি টাকা শেয়ার ব্যবসায় লগ্নি করবে। তবে  নতুন করে যে ২৫ কোটি টাকা বিনিয়োগ হয়, তার ১০ কোটি টাকা ২৮ লাখ টাকা শেয়ার ব্যবসায় খাটান নতুন পরিচালকরা। এর সঙ্গে শেয়ার কিনতে ঋণ (মার্জিন ঋণ) নেওয়া হয় ৪ কোটি ৬৩ লাখ টাকা। নিজস্ব পর্যালোচনায় ডিএসই এ তথ্য পায়। \nসমকালের অনুসন্ধানে জানা যায়, আল-আমিন কেমিক্যালের নামে তিনটি বিও অ্যাকাউন্ট খোলা হয়। এর মধ্যে এনআরবিসি ব্যাংক সিকিউরিটিজে একটি মার্জিন অ্যাকাউন্টসহ দুটি অ্যাকাউন্ট খোলা হয়, যা পরিচালনা করেন ব্যবস্থাপনা পরিচালক মুন্সী শফি। এখানে লগ্নি আড়াই কোটি টাকা। দুটি অ্যাকাউন্টে ৭০ লাখ টাকা লোকসান রয়েছে। বাকি অ্যাকাউন্ট খোলা হয় ইউসিবি স্টক ব্রোকারেজে, যা পরিচালনা করেন আবুল খায়ের হিরো। এখানে লগ্নি ছিল প্রথমে ১২ কোটি টাকা। গত বছর এখানে লোকসান প্রায় তিন কোটি টাকা। \nকোম্পানির এমডি মুন্সী শফি জানান, এনআরবিসির অ্যাকাউন্টে মিউচুয়াল ফান্ডসহ কিছু ভালো শেয়ার ছিল। তা সত্ত্বেও কিছু লোকসান আছে। তবে ইউসিবি স্টক ব্রোকারেজে হিরো যে অ্যাকাউন্ট পরিচালনা করেন, তাতে তিনি নিজের কারসাজির শেয়ার কেনেন। তারপরও বড় লোকসান হয়েছে। পরিস্থিতি খারাপ দেখে ৫ কোটি টাকা ফিরিয়ে আনা হয়। বাকি সাত কোটি টাকা এবং মার্জিন ঋণ নিয়ে যেসব শেয়ার কেনা হয়, দরপতনে পুজিঁ দুই কোটি টাকায় নেমেছে বলে শুনেছেন তিনি। হিরো এ হিসাব কোম্পানিকে দেন না। এ অবস্থায় আল-আমিন কেমিক্যালের পর্ষদ সভায় সিদ্ধান্ত হয়েছে, লাভ-লোকসান যা-ই হোক না কেনো, হিরো অন্তত মূল টাকা ফেরত দেবেন। তবে ‘দিচ্ছি-দেবো’ করে এখনও টাকা ফেরত দিচ্ছেন না হিরো।\nকারখানা চলছে যেনতেন উপায়ে \n২০২২ সালে কোম্পানি অধিগ্রহণ করার পরই তড়িঘড়ি করে কোনোভাবে উৎপাদন শুরু করেন নতুন মালিকরা। এর পর ডিএসইর এসএমই বোর্ডে তালিকাভুক্তির আবেদন করেন। আবেদন পেয়ে কোম্পানির প্রকৃত অবস্থা জানতে সরেজমিন পরিদর্শনে যায় ডিএসই। স্টক এক্সচেঞ্জের পরিদর্শন প্রতিবেদনে উল্লেখ করা হয়েছে, মোহাম্মদ জামিউল হক নামে একজন প্রডাকশন ম্যানেজার নিয়ে উৎপাদন চলছে, যার শিক্ষাগত যোগ্যতা অষ্টম শ্রেণি পাস। একজন হিসাবরক্ষক এবং দৈনিক মজুরিভিত্তিক মাত্র সাতজন শ্রমিক নিয়ে উৎপাদন চলছে। কোম্পানির পরিবেশ ছাড়পত্রসহ বহু অনুমোদন ছিল না। উৎপাদনের জন্য কাঁচামাল আমদানির ছাড়পত্রও ছিল না।\nএসএমই মার্কেটে তালিকাভুক্তির আবেদনের সময় কোম্পানি জানায়, কারখানায় জিংক সালফেট এবং অ্যালুমিনিয়াম সালফেট উৎপাদন করা হবে। বাস্তবে কারখানায় সীমিত আকারে অ্যালুমিনিয়াম সালফেট ছাড়া অন্য কিছু উৎপাদনের প্রমাণ পায়নি ডিএসই। জিংক সালফেট উৎপাদনের যন্ত্রপাতি থাকলেও তা অকার্যকর ও আবর্জনায় ঢেকে থাকতে দেখেছে। এমনকি তৈরি অ্যালুমিনিয়াম সালফেটের ট্যাগ ছাড়া মজুত পাওয়া যায়। বস্তায় গলিত অবস্থায়ও এ কেমিক্যাল পড়ে থাকতে দেখা যায়। উৎপাদন চালানোর জন্য প্রয়োজনীয় কাঁচামাল আমদানির কোনো নথি বা প্রমাণ পায়নি ডিএসই। \nকারসাজির ছক\nরুগ্‌ণ ও বন্ধ হিমাদ্রি লিমিটেড এসএমই মার্কেটে তালিকাভুক্তির পর ২০২৩ সালের ২৪ এপ্রিল ৩৫ টাকায় কেনাবেচা হয়। এর মাত্র সাত মাস পর গত বছরের ১৫ নভেম্বর এর দর ১০ হাজার টাকায় ওঠে। কারসাজি করে এ দর বাড়ানো হয়। একইভাবে আল-আমিন কেমিক্যালের শেয়ার কারসাজি করে শতকোটি টাকা আয়ের ফন্দি করেন হিরো, মুন্সী শফি, জাবেদ এবং তাদের সহযোগীরা। অবশ্য মুন্সী শফি তা অস্বীকার করছেন।\nডিএসইর কর্মকর্তারা জানান, আল-আমিন কেমিক্যালের তিন কোটি শেয়ারের মধ্যে সাধারণ বিনিয়োগকারীদের কাছে শেয়ার আছে মাত্র ২৫ লাখ ৯১ হাজার, যা মোট শেয়ারের মাত্র ৮ দশমিক ৬৪ শতাংশ। অন্যদিকে হিরো, ক্রিকেটার সাকিব আল হাসান এবং জাবেদের মালিকানাধীন কোম্পানিগুলোর অংশ ৬৪ দশমিক ৮০ শতাংশ। অন্যদিকে মুন্সী শফি এবং রফিকুজ্জামান ও মাশুক আলম নামে অপর দু’জনের নামে রয়েছে ৩৭ শতাংশ। সব আয়োজন শেষ করে আল-আমিন কেমিক্যালকে তালিকাভুক্ত করতে পারলে তারা সম্মিলিতভাবে ৩০ শতাংশ রেখে বাকিটা বিক্রি করতে পারতেন। বিএসইসিকে দিয়ে তেমন একটা আদেশও নিতে পারতেন, যেমনটি পেপার প্রসেসিং, বিডি মনোস্পুল পেপার এবং এমারেল্ড অয়েলের ক্ষেত্রে দেখা গেছে। আবুল খায়ের হিরো শেয়ারবাজারে অনিয়ম ও কারসাজিতে অভিযুক্ত। তাঁকে বিভিন্ন সময়ে জরিমানা করেছে বিএসইসি। \nমালিকানায় কারা \nআল-আমিন কেমিক্যালের মালিকানা বদলের ইতিহাস ঘেঁটে ডিএসই দেখতে পায়, দুই বছর আগে কোম্পানির সাবেক উদ্যোক্তা ও পরিচালক সৈয়দ আশিক, সৈয়দা আতিকা এবং তাজাক্কা তানজিমের কাছ থেকে তাদের সমুদয় শেয়ার কিনে নেন হিরো ও তাঁর সহযোগীরা। তবে নিজের নামে নয়; লাভা ইলেক্ট্রোড ইন্ডাস্ট্রিজ, মোনার্ক এক্সপ্রেস, মোনার্ক মার্ট এবং ইশাল কমিউনিকেশনের নামে শেয়ার কেনেন হিরো। ১০ টাকা অভিহিত মূল্যের আগের ৫০ লাখের সঙ্গে আরও আড়াই কোটি শেয়ার ইস্যু করে পরিশোধিত মূলধন ২৫ কোটি টাকা বাড়িয়ে ৩০ কোটি টাকা করেন। কিন্তু এ জন্য নিয়ন্ত্রক সংস্থা বিএসইসির অনুমোদন নেননি।\nমালিকানার তথ্য পর্যালোচনায় ডিএসই জানতে পারে, উদ্যোক্তাদের শেয়ার ইশাল কমিউনিকেশন এবং মোনার্ক এক্সপ্রেসের নামে কিনেছেন হিরো। শেয়ার কেনার জন্য এ দুই প্রতিষ্ঠান লাভা ইলেক্ট্রোডস থেকে ঋণ নেয়। আবার লাভা ইলেক্ট্রোডস ঋণ দেয় হিরো এবং তার স্ত্রী কাজী সাদিয়া হাসানের কাছ থেকে পাওয়া পৌনে ২০ কোটি টাকা ঋণ থেকে। আল-আমিন কেমিক্যালের প্রধান শেয়ারহোল্ডার মোনার্ক এক্সপ্রেস এবং মোনার্ক মার্ট মূলত সাকিব, সাদিয়া হাসান এবং জাবেদ এ মতিন প্রতিষ্ঠিত মোনার্ক হোল্ডিংসের সহযোগী কোম্পানি। মোনার্ক হোল্ডিংসে তাদের মালিকানা সমান ৩৩ শতাংশ হারে। ইশাল কমিউনিকেশন এবং লাভা ইলেক্ট্রোডের মালিকানা হিরোর স্ত্রী ও নিকটাত্মীয়দের নামে।\nকোম্পানির বর্তমান ব্যবস্থাপনা পরিচালক মুন্সী শফি উদ্দিন এক সময় সিএসইর সাবেক সভাপতি ফখর উদ্দিন আলী আহমেদের মালিকানাধীন ব্রোকারেজ হাউস ইন্টারন্যাশনাল সিকিউরিটিজের সিইও ছিলেন। বর্তমান অংশীদার ও পরিচালক এএফএম রফিকুজ্জামান এক সময় ব্রোকারেজ হাউসের মালিক ছিলেন। পরে ইএমইএস নামে ব্রোকারেজ হাউসের সিইও ছিলেন। অপর পরিচালক মাশুক আলম ওমনি স্টক নামে একটি প্রতিষ্ঠানের মালিক।\nমুন্সী শফি সমকালকে জানান, শুরুতে এএফএম রফিকুজ্জামান ও মাশুক আলমকে নিয়ে আল-আমিন কেমিক্যালের মালিকানা কেনার পরিকল্পনা করেন। পরে শেয়ারবাজারে তালিকাভুক্তির স্বার্থে হিরো এবং তাঁর সহযোগীদের সঙ্গী করেন। যেহেতু তাদের সঙ্গে বিএসইসির সম্পর্ক ভালো ছিল এবং অনেক টাকা আছে, সে কারণে এ প্রস্তাব দেন। তবে এখন মনে হচ্ছে, সিদ্ধান্তটি ভুল ছিল। তারা যুক্ত থাকার কারণে এসএমই মার্কেটে তালিকাভুক্ত করা যাচ্ছে না।\nমুন্সী শফি সমকালের কাছে স্বীকার করেন, হিরোকে আল-আমিন কেমিক্যালের মালিকানা নেওয়ার প্রস্তাব করার পর তারা বিএসইসির চেয়ারম্যানসহ শীর্ষ নেতৃত্বের সঙ্গে প্রাথমিক আলোচনা করেন। মোনার্ক মার্টের পক্ষ থেকে যুক্তরাষ্ট্রে শেয়ার কারসাজি অপরাধে দণ্ডিত এবং বাংলাদেশে ঋণ খেলাপি জাবেদ শুরুতে এ কোম্পানির পরিচালক হন। তবে তাঁর কারণে তালিকাভুক্তি আটকে যেতে পারে– স্টক এক্সচেঞ্জ এমন পর্যবেক্ষণ দেওয়ার পর বিএসইসির চেয়ারম্যান শিবলী রুবাইয়াত তাঁকে এ কোম্পানির পরিচালক পদ ছাড়তে বলেন। এর পর  পরিচালক পদ ছাড়েন জাবেদ।\nএসএমই বোর্ডে তালিকাভুক্তির আবেদন নাকচ\nপরিদর্শনে নানা অসংগতি দেখার পর সার্বিক বিষয় পর্যালোচনা করে গত জুন মাসে ডিএসই কোম্পানিকে ফের তালিকাভুক্তির আবেদন নাকচ করে দেয়। এ বিষয়ে স্টক এক্সচেঞ্জের পরিদর্শক দলের মন্তব্য ছিল, যে পরিকল্পনা নিয়ে আল-আমিন কেমিক্যালের ব্যবসা চালুর কথা জানিয়েছেন এর নতুন মালিকরা, তার বাস্তব প্রতিফলন দেখা যায়নি। নতুন মালিকরা তাদের ব্যবসা পরিকল্পনা বাস্তবায়নে আদৌ সক্ষম কিনা– তা নিয়েও প্রশ্ন আছে।\nসংশ্লিষ্ট একাধিক সূত্র জানিয়েছে, ডিএসইর এমন মন্তব্যের পর কোম্পানিকে এসএমই মার্কেটে তালিকাভুক্ত করতে মরিয়া ছিলেন সাবেক চেয়ারম্যান শিবলী। ডিএসইর পক্ষ থেকে তালিকাভুক্তির প্রস্তাব নাকচ করে দেওয়ার ক্ষেত্রে বিএসইসির তৎকালীন কমিশনার আব্দুল হালিম এবং নির্বাহী পরিচালক আনোয়ারুল ইসলামের হাত ছিল মনে করে তাদের নিয়ন্ত্রক সংস্থার মার্কেট অ্যান্ড ইন্টারমেডিয়ারিস অ্যাফেয়ার্স বিভাগের দায়িত্ব থেকে সরিয়ে দিয়েছিলেন। পাশাপাশি ডিএসই যেসব যুক্তিতে কোম্পানির আবেদন নাকচ করেছিল, সেগুলোর বিষয়ে আইনি ছাড় দিয়ে ডিএসইকে তালিকাভুক্ত করার নির্দেশনা দেওয়ার ব্যবস্থা করেছিলেন।\nকোম্পানি-সংশ্লিষ্টদের বক্তব্য\nআল-আমিন কেমিক্যালের এমডি মুন্সী শফি সমকালকে বলেন, একটি বন্ধ কোম্পানি চালু করা সহজ কাজ নয়। ডিএসই আমদানি সনদ ও পরিবেশ ছাড়পত্র নেই বলে যুক্তি দিয়েছিল। তারা যখন গিয়েছিল, তখন এসব ছিল না, এখন আছে। তা ছাড়া এ ব্যবসা চালুর জন্য আমদানি লাইসেন্স আবশ্যক নয়। দেশীয় বাজার থেকে কাঁচামাল মিলে উৎপাদন শুরু করেন তারা। অ্যালুমিনিয়াম সালফেট উৎপাদন হচ্ছে। জিংক সালফেট উৎপাদনের সক্ষমতা আছে। তবে এটি মৌসুমি ব্যবসা বলে এখন এর উৎপাদন নেই। \nবিএসইসির অনুমোদন ছাড়া ২৫ কোটি টাকার মূলধন সংগ্রহ বিষয়ে তিনি বলেন, কমিশনের কাছে এ বিষয়ে গেলে তারা ব্যাংক হিসাব খুলে শেয়ার মানি ডিপোজিট করতে বলেছিল। পরে মূলধন বৃদ্ধির অনুমোদন নিতে গেলে বলেছে, এখন লাগবে না। তালিকাভুক্তির সময় কার্যোত্তর অনুমোদন নিলে চলবে বলে লিখিত চিঠিও দিয়েছিল। \nকেমিস্ট ছাড়াই অষ্টম শ্রেণি পাস প্রডাকশন ম্যানেজার দিয়ে রাসায়নিক পণ্য উৎপাদন কার্যক্রম বিষয়ে মুন্সী শফি বলেন, অষ্টম শ্রেণি পাস হলেও তিনি অভিজ্ঞ। ব্যবসা পরিকল্পনা অনুযায়ী উৎপাদন কার্যক্রম না থাকার বিষয়ে বলেন, ডিএসই যখন কারখানা পরিদর্শনে যায়, তখন যথেষ্ট ক্রয় আদেশ ছিল না। মূল ব্যবসা রেখে শেয়ার ব্যবসায় মূলধনের প্রায় ৬০ শতাংশ, যুক্তি কী– এমন প্রশ্নে তিনি বলেন, যেহেতু এ কোম্পানির মালিকানার সঙ্গে যুক্ত সবাই শেয়ার ব্যবসায় দীর্ঘ অভিজ্ঞ,  সে কারণে অর্থ অলস ফেলে না রেখে শেয়ার ব্যবসায় খাটানো হয়।\nএ বিষয়ে বক্তব্য জানতে আবুল খায়ের হিরোর সঙ্গে ফোনে যোগাযোগ করা হলে তিনি এ বিষয়ে কথা বলতে অপারগতা প্রকাশ করে কোম্পানির এমডি মুন্সী শফির সঙ্গে কথা বলার পরামর্শ দেন। জাবেদ এ মতিনকে তাঁর মোবাইল নম্বরে ফোন করলে তা বন্ধ পাওয়া যায়। সাকিব আল হাসানের সঙ্গেও যোগাযোগ করা সম্ভব হয়নি।",
        "sentiment": "Negative",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "শিল্পাঞ্চলে অস্থিরতা বন্ধে সোমবার রাত থেকে যৌথ অভিযান",
        "url": "https://samakal.com/industry-trade/article/254028/%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%BE%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%B2%E0%A7%87-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%B0%E0%A6%A4%E0%A6%BE-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%B8%E0%A7%8B%E0%A6%AE%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%B0%E0%A6%BE%E0%A6%A4-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%AF%E0%A7%8C%E0%A6%A5-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A6%BE%E0%A6%A8",
        "content": "পোশাক শিল্পের নিরাপত্তায় সাভার, আশুলিয়া, গাজীপুরে সোমবার রাতেই সেনাবাহিনী ও শিল্প পুলিশ যৌথ অভিযান পরিচালনা করবে বলে জানিয়েছেন বাংলাদেশ পোশাক প্রস্তুতকারক ও রপ্তানিকারক সমিতির (বিজিএমইএ) সভাপতি খন্দকার রফিকুল ইসলাম।\nসোমবার অন্তর্বর্তী সরকারের স্বরাষ্ট্র উপদেষ্টা লে. জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরীর সঙ্গে বৈঠক শেষে এ তথ্য জানান বিজিএমইএ সভাপতি।\nতিনি বলেন, পোশাক শিল্পের নিরাপত্তায় সাভার, আশুলিয়া, গাজীপুরে আজ সোমবার রাতেই সেনাবাহিনী, শিল্প পুলিশের যৌথ অভিযান পরিচালনা করবে। প্রয়োজনে পরবর্তীতে যৌথ অভিযানে যোগ দেবে র‌্যাব ও বর্ডার গার্ড বাংলাদেশ (বিজিবি)।\nরফিকুল ইসলাম বলেন, কারখানাগুলোয় যাতে করে শ্রম অসন্তোষের মতো পরিস্থিতির সৃষ্টি না হয় সেদিকে খেয়াল রাখতে হবে। যারা অপ্রীতিকর পরিস্থিতি তৈরি করতে চায় তারা কেউ পোশাক শ্রমিক না। মঙ্গলবার পর্যন্ত পরিস্থিতি পর্যবেক্ষণ করবে শিল্প মালিকরা। পরবর্তীতে আলোচনা করে কারখানা খোলা বা বন্ধ রাখার সিদ্ধান্ত নেওয়া হবে।\nএদিকে সোমবার বিকেলে সচিবালয়ে বিজিএমইএ ও নিট শিল্প মালিকদের শীর্ষ সংগঠন বাংলাদেশ নিটওয়্যার ম্যানুফ্যাকচার্স অ্যান্ড এক্সপোর্টার্স অ্যাসোসিয়েশনের (বিকেএমইএ) শ্রমিক প্রতিনিধির সঙ্গে বৈঠক করেছেন শ্রম ও কর্মসংস্থান উপদেষ্টা আসিফ মাহমুদ সজিব ভূঁইয়া।",
        "sentiment": "Neutral",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "ডিএসইর লেনদেন আটকে আছে তিনশ কোটির ঘরে",
        "url": "https://samakal.com/stock-market/article/260611/%E0%A6%A1%E0%A6%BF%E0%A6%8F%E0%A6%B8%E0%A6%87%E0%A6%B0-%E0%A6%B2%E0%A7%87%E0%A6%A8%E0%A6%A6%E0%A7%87%E0%A6%A8-%E0%A6%86%E0%A6%9F%E0%A6%95%E0%A7%87-%E0%A6%86%E0%A6%9B%E0%A7%87-%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%B6-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF%E0%A6%B0-%E0%A6%98%E0%A6%B0%E0%A7%87",
        "content": "শেয়ারবাজারে দরপতন অব্যাহত। গতকাল মঙ্গলবারও ৬৩ শতাংশ শেয়ারের দর পতন হয়েছে। বিপরীতে বেড়েছে ২৪ শতাংশের কম শেয়ারের। ক্রমাগত পুঁজি হারানোয় বিদ্যমান বিনিয়োগকারীরা নতুন করে বিনিয়োগের ক্ষমতা বা বিনিয়োগ করার আগ্রহ হারিয়ে ফেলছেন। ফলে প্রতিদিনই লেনদেন কমছে, তলানিতে নামছে দৈনিক লেনদেনের পরিমাণ।\nগতকাল ঢাকার শেয়ারবাজার ডিএসইতে ৩১৮ কোটি টাকার শেয়ার কেনাবেচা হয়েছে। চলতি অক্টোবরে গতকাল পর্যন্ত ৯ কার্যদিবসের আট দিনই শেয়ার কেনাবেচার পরিমাণ ৪০০ কোটি টাকার ঘর ছুঁতে পারেনি। গড়ে ৩৬৪ কোটি ৬০ লাখ টাকার শেয়ার কেনাবেচা হয়েছে।\nএ বিষয়ে বিভিন্ন ব্রোকারেজ হাউস-সংশ্লিষ্টরা বলেন, ক্রমাগত দর পতনে সব শ্রেণির বিনিয়োগকারীর মধ্যে হতাশা বেড়েছে। কিছু বিনিয়োগকারী রাগে-দুঃখে সব শেয়ার বিক্রি করে দিয়েছেন। এখন পর্যন্ত কম-বেশি সব শেয়ারে ক্রেতা আছে। তবে সবাই সতর্ক। যারাই একটু-আধটু শেয়ার কিনছেন, তাদের প্রায় সবাই ঝুঁকি বিবেচনায় যতটা সম্ভব কম মূল্যে শেয়ার কেনার চেষ্টা করছেন। এতে শেয়ারের বিক্রির চেষ্টার বিপরীতে ক্রয় চাহিদা বাড়ছে না, ফলে শেয়ারদর কমছে।\nইলেকট্রনিক শেয়ার ধারণ সংরক্ষণকারী প্রতিষ্ঠান সিডিবিএল প্রকাশিত তথ্যেও এর আলামত মিলছে। প্রতিষ্ঠানটির প্রকাশিত তথ্য অনুযায়ী, গত দেড় মাসে সম্পূর্ণ খালি হওয়া বিও অ্যাকাউন্ট সংখ্যার তুলনায় নতুন বিও অ্যাকাউন্ট খোলার সংখ্যা কমছে। যেমন– এ সময়ে সাড়ে ১০ হাজারের বেশি বিও খালি হয়েছে। ফলে খালি হওয়া বিও সংখ্যা বেড়ে ৩ লাখ ২২ হাজারে উন্নীত হয়েছে, যা গত আগস্ট শেষে ছিল ৩ লাখ ৯ হাজার ৪৩৪টি। এ সময়ে নতুন খোলা ৮ হাজার ৬৩৮টি বিও অ্যাকাউন্টের মধ্যে এখন পর্যন্ত ১ হাজার ৯৮৭টিতে শেয়ার কেনা হয়নি।\nচলতি দর পতনকেই এ জন্য দায়ী করে শীর্ষ এক ব্রোকারেজ হাউসের এমডি সমকালকে বলেন, ব্যাংকের সুদহার চড়া হওয়ার কারণে বড় ও কৌশলী বিনিয়োগকারীরা এখন শেয়ারবাজারে বিনিয়োগমুখী নন। এতে বাজারে ক্রয় চাহিদা কম। বিদ্যমান বিনিয়োগকারীদের নতুন করে বিনিয়োগের ক্ষমতা কম। এর বিপরীতে মার্জিন ঋণে কেনা শেয়ারে দর পতনে গ্রাহক নতুন করে অর্থ দিয়ে ঋণ হার সমন্বয় করছেন না। ফলে বাধ্য হয়ে মার্চেন্ট ব্যাংক ও ব্রোকারেজ হাউসগুলো ফোর্স সেল করছে, যা বাজারের দর পতনকে একরকম স্থায়ী রূপ দিচ্ছে।\nব্রোকারেজ হাউস কর্মকর্তারা জানান, ছয় মাস আগের তুলনায় বহু শেয়ারের দাম ৩০ থেকে ৫০ শতাংশ পর্যন্ত কম। কারণ এর বেশির ভাগই জাল-জালিয়াতি ভুয়া সম্পদের বিপরীতে ভুয়া শেয়ার ইস্যু করে শেয়ারবাজারে তালিকাভুক্ত হয়েছিল। এখন পরিবর্তিত পরিস্থিতিতে নিয়ন্ত্রক সংস্থা কী ব্যবস্থা নেয়, তার ভয়ে এসব শেয়ার কিনতে সাহস করছেন না বিনিয়োগকারীরা।",
        "sentiment": "Negative",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "ডিসেম্বরের মধ্যে কমে আসবে মূল্যস্ফীতি",
        "url": "https://samakal.com/budget/article/241161/%E0%A6%A1%E0%A6%BF%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%95%E0%A6%AE%E0%A7%87-%E0%A6%86%E0%A6%B8%E0%A6%AC%E0%A7%87-%E0%A6%AE%E0%A7%82%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%B8%E0%A7%8D%E0%A6%AB%E0%A7%80%E0%A6%A4%E0%A6%BF",
        "content": "আওয়ামী লীগ ২০০৯ সালে ক্ষমতায় আসার সময় দেশে মূল্যস্ফীতি উচ্চ পর্যায়ে ছিল। দুই বছরের মধ্যে সরকার তা নিয়ন্ত্রণে আনে। এক দশক মূল্যস্ফীতি ছিল ৫-৬ শতাংশ। বৈশ্বিক সংকটের মধ্যেও সরকারের পদক্ষেপের কারণে এখন মূল্যস্ফীতি ৯ শতাংশে সীমাবদ্ধ রাখা সম্ভব হয়েছে। এবার সরকারের সর্বোচ্চ অগ্রাধিকার মূল্যস্ফীতি নিয়ন্ত্রণ। সরকার যেসব পদক্ষেপ নিয়েছে, তাতে আগামীতে মূল্যস্ফীতি কমে আসবে। ডিসেম্বরের মধ্যে এর প্রভাব দেখা যাবে। গতকাল শুক্রবার বাজেট-পরবর্তী সংবাদ সম্মেলনে এসব কথা বলেন অর্থমন্ত্রী আবুল হাসান মাহমুদ আলী।\nসংবাদ সম্মেলনে ঘুরেফিরে আসে মূল্যস্ফীতি নিয়ন্ত্রণ, ডলার সংকট কাটাতে সুনির্দিষ্ট পরিকল্পনা না থাকা এবং বারবার কালো টাকা সাদা করার সুযোগ দেওয়ার প্রসঙ্গ। এ ছাড়া প্রশ্ন আসে– বাড়তি করের চাপ, বাজেট ঘাটতি মেটাতে ব্যাংক ঋণনির্ভরতা ও ব্যাংক খাতের বর্তমান দুরবস্থা নিয়ে।\nআগামী বাজেটে নিত্যপ্রয়োজনীয় পণ্য আমদানিতে শুল্ক কমানোসহ বিভিন্ন পদক্ষেপ নেওয়া হয়েছে উল্লেখ করে অর্থমন্ত্রী বলেন, ‘ওএমএস, ফ্যামিলি কার্ডসহ যেসব কার্যক্রম চলছে তা অব্যাহত থাকবে। আমরা চাইলে বাজেটের আকার আরও বড় করতে পারতাম। তবে দ্রব্যমূল্যের ওপর যেন চাপ না পড়ে, সেজন্য আকার কমিয়ে রাখা হয়েছে। আশা করছি, এ বছরের শেষের দিকে মূল্যস্ফীতি কমে আসবে।’\nতিনি বলেন, ‘এখনকার মূল্যস্ফীতির অন্যতম কারণ টাকার বিপরীতে ডলারের মূল্যবৃদ্ধি। কেননা, করোনা-পরবর্তী রাশিয়া-ইউক্রেন যুদ্ধের কারণে উন্নত দেশগুলো মূল্যস্ফীতি কমাতে গিয়ে সুদহার বাড়িয়েছে। এতে বৈদেশিক মুদ্রা আসা কমেছে। একই সময়ে বিশ্ববাজারে পণ্যমূল্য বেড়েছে। ফলে বৈদেশিক মুদ্রার রিজার্ভে চাপ বেড়ে টাকার অবমূল্যায়ন হয়েছে। তবে ডলারের দর নির্ধারণে ‘ক্রলিং পেগ’ চালু এবং অফশোর ব্যাংকিং নীতিমালা সহজ করায় শিগগির ডলার সংকট কেটে যাবে। আগামী অর্থবছর শেষে রিজার্ভ বেড়ে ৩২ বিলিয়ন ডলারে পৌঁছবে।’\nঅর্থমন্ত্রী বলেন, ‘মূল্যস্ফীতি কমাতে আরও কিছুদিন সংকোচনমূলক নীতি কৌশল অব্যাহত থাকবে। তবে এতে প্রবৃদ্ধি যেন খুব একটা ক্ষতিগ্রস্ত না হয়, সেদিকেও আমরা লক্ষ্য রাখছি। কৃষি, শিল্প, সেবা খাত যেন স্বাভাবিক কার্যক্রম অব্যাহত রাখতে পারে, সেজন্য প্রয়োজনীয় সব কার্যক্রম অব্যাহত রাখা হয়েছে। সংকোচনমূলক নীতি সত্ত্বেও গত অর্থবছর ৫ দশমিক ৮২ শতাংশ প্রবৃদ্ধি হয়েছে। আগামী অর্থবছর ৬ দশমিক ৭৫ শতাংশ প্রবৃদ্ধি অর্জন করা সম্ভব হবে।\nরাজধানীর ওসমানী স্মৃতি মিলনায়তনে এই সংবাদ সম্মেলনে আরও উপস্থিত ছিলেন পল্লী উন্নয়ন ও সমবায়মন্ত্রী তাজুল ইসলাম, কৃষিমন্ত্রী ড. মো. আব্দুস শহীদ, শিল্পমন্ত্রী নূরুল মজিদ মাহমুদ হুমায়ূন, গৃহায়ন ও গণপূর্তমন্ত্রী র আ ম উবায়দুল মোকতাদির চৌধুরী, প্রধানমন্ত্রীর অর্থনৈতিক উপদেষ্টা ড. মসিউর রহমান, পরিকল্পনামন্ত্রী মেজর জেনারেল (অব.) আব্দুস সালাম, শিক্ষামন্ত্রী মহিবুল হাসান চৌধুরী নওফেল, অর্থ প্রতিমন্ত্রী ওয়াসিকা আয়শা খান, বাণিজ্য প্রতিমন্ত্রী আহসানুল ইসলাম, মন্ত্রিপরিষদ সচিব মাহবুব হোসেন, বাংলাদেশ ব্যাংকের গভর্নর আব্দুর রউফ তালুকদার, এনবিআর চেয়ারম্যান আবু হেনা মো. রহমাতুল মুনিম, অর্থ সচিব খায়েরুজ্জামান মজুমদার প্রমুখ।\nব্যাংক খাতের বর্তমান অবস্থার মধ্যে ব্যাংক থেকে সরকার ঋণ নিলে বেসরকারি খাতে কোনো সমস্যা হবে কিনা– এমন প্রশ্নের উত্তরে অর্থমন্ত্রী বলেন, ‘সব বাজেটেই সব অর্থমন্ত্রী ব্যাংক থেকে ঋণ নেন। উন্নত দেশে আরও বেশি ঋণ নিয়ে থাকেন। আমাদের বাজেট ঘাটতি ৫ শতাংশের নিচে রয়েছে। ফলে এটা নিয়ে চিন্তার কোনো কারণ নেই।’\nএ বিষয়ে প্রধানমন্ত্রীর অর্থনৈতিক উপদেষ্টা মসিউর রহমান বলেন, ‘ব্যাংকগুলো তো সুদ দিয়ে আমানত সংগ্রহ করে। ঋণ নেওয়া না হলে তারা চলবে কী করে? অনেকেই কিছু ব্যাংক বন্ধ করার কথা বলেন। অনিয়ম হলে ব্যবস্থা নিতে হবে। তাই বলে ব্যাংক বন্ধ করা কোনো সমাধান না।’\nমূল্যস্ফীতি নিয়ে এক প্রশ্নে অর্থমন্ত্রী বলেন, ‘আপনারা নিশ্চয়ই লক্ষ্য করেছেন, বাজেটের আকার কমানো হয়েছে। তবে মূল্যস্ফীতি নিয়ন্ত্রণে আনার জন্য আরও ছয় মাস অপেক্ষা করতে হবে। চলতি বছরের শেষের দিকে এটি কমতে শুরু করবে।’\nএ প্রসঙ্গে অর্থ সচিব বলেন, ‘মূল্যস্ফীতি নিয়ন্ত্রণে ইতোমধ্যে বেশ কিছু নীতিগত সিদ্ধান্ত নেওয়া হয়েছে। এ ছাড়া বাজারে সরবরাহ শৃঙ্খলে ত্রুটি কাটিয়ে উঠতে অন্যান্য মন্ত্রণালয়ের সঙ্গে সমন্বয় করে কাজ করা হচ্ছে।’\nআগামীতে ভোক্তা অধিকার অধিদপ্তরের মাধ্যমে বাজার মনিটরিং বাড়ানোর কথা জানান বাণিজ্য প্রতিমন্ত্রী। তিনি বলেন, ‘বাজার মনিটরিং একটি চলমান প্রক্রিয়া। বাজেটের পর হঠাৎ নিত্যপ্রয়োজনীয় কোনো পণ্যের দরে অস্থিরতা দেখা দিয়েছে– এমন তথ্য নেই। পণ্যের দাম বাড়ার মতো কোনো ঘোষণাও প্রস্তাবিত বাজেটে নেই। উল্টো কমানোর জন্য নিত্যপণ্যের উৎসে কর ২ শতাংশ থেকে কমিয়ে ১ শতাংশে নামানো হয়েছে।’\n \nবাণিজ্য প্রতিমন্ত্রী আরও বলেন, ‘বাচ্চাদের গুঁড়া দুধে শুল্ক কমানোসহ ১০ পণ্যের ওপর আরোপিত শুল্কায়নে নিম্ন মূল্য প্রত্যাহার করা হয়েছে। ১০টি পণ্যে শুল্ক কমানোর পাশাপাশি ১৯টি পণ্যের সম্পূরক শুল্ক প্রত্যাহার এবং ১৭২টি পণ্যের সম্পূরক শুল্ক কমানো হয়েছে। অন্যান্য শুল্ক যথাযথ সময়ে যৌক্তিক পর্যায়ে নিয়ে আসা হবে। এসব উদ্যোগের মাধ্যমে খাদ্য মূল্যস্ফীতি কমিয়ে আনা হবে।’\nখেলাপি ঋণ ও আর্থিক খাতের সংস্কার নিয়ে এক প্রশ্নের জবাবে প্রধানমন্ত্রীর অর্থনৈতিক উপদেষ্টা মসিউর রহমান বলেন, ‘ব্যাংকের খেলাপি ঋণ দীর্ঘদিনে বেড়েছে। কখনও অর্থনৈতিক অবস্থা, আবার কখনও ব্যাংকের ব্যবস্থাপনার দুর্বলতার জন্য এটি বর্তমানে অনেক হয়ে গেছে। তবে ব্যাংকগুলো বন্ধ না করে সচল রেখেই এর সংস্কার করতে হবে। এ ক্ষেত্রে ব্যাংকগুলোকে সুষ্ঠুভাবে পরিচালনার জন্য সরকার সচেতন। ব্যাংক খাতে সমস্যা তৈরির সঙ্গে জড়িতদের জবাবদিহির আওতায় আনা হবে।’\nআরেক প্রশ্নের জবাবে তিনি বলেন, ‘সংসদ সদস্যরা এরশাদের সময় থেকে শুল্কমুক্ত সুবিধা পেয়ে আসছেন। এবার অর্থমন্ত্রী প্রথমবারের মতো শুল্ক বসিয়েছেন। এটা সাহসী পদক্ষেপ। যত দ্রুত সম্ভব এ-সংক্রান্ত আইন পরিবর্তন করা হবে।’\nপুঁজিবাজার-সংক্রান্ত এক প্রশ্নের উত্তরে এনবিআর চেয়ারম্যান বলেন, ‘তালিকাভুক্ত কোম্পানির করপোরেট করহার দীর্ঘদিন কমিয়ে রাখা হলেও পুঁজিবাজার ফুলেফেঁপে খুব বেশি ভালো অবস্থায় ছিল– এমনটি নয়।’ তিনি বলেন, ‘অনেকেই মনে করেন, পুঁজিবাজারের জন্য কার্যকরী উদ্যোগ হচ্ছে শুধু করহার কমিয়ে রাখা। তবে আগে বেশি কর সুবিধা দেওয়া ছিল, তার রেজাল্ট কি পাওয়া গেছে? পুঁজিবাজারে এলে সমস্যা কোথায়, সেটা কি চিহ্নিত করা হয়েছে?’\nএনবিআর চেয়ারম্যান বলেন, ‘আমাদের রাজস্ব আয় বাড়াতে হবে। ২০ শতাংশের নিচে যদি করপোরেট ট্যাক্স করা হয়, তাহলে রাজস্ব বাড়ানো কঠিন। ১৫ শতাংশ করপোরেট ট্যাক্স করার পর্যায়ে দেশ এখনও আসেনি।’",
        "sentiment": "Positive",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "বাজেটের অর্থ ছাড় ও বিল জমার সময় বাড়ল",
        "url": "https://samakal.com/budget/article/243068/%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%9B%E0%A6%BE%E0%A7%9C-%E0%A6%93-%E0%A6%AC%E0%A6%BF%E0%A6%B2-%E0%A6%9C%E0%A6%AE%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%AE%E0%A7%9F-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%B2",
        "content": "সব মন্ত্রণালয় ও বিভাগের জন্য চলতি ২০২৩-২৪ অর্থবছরের অর্থ ছাড় (অবমুক্তি) ও বিল দাখিলের সময়সীমা বাড়ানো হয়েছে। পরিচালন ও উন্নয়ন বাজেটের আওতায় অর্থ অবমুক্তি ও বিল দাখিলের সময় বাড়িয়ে গত বৃহস্পতিবার একটি পরিপত্র জারি করেছে অর্থ মন্ত্রণালয়ের অর্থ বিভাগ।\nআর্থিক খাতে শৃঙ্খলা বজায় রাখার স্বার্থে এ নির্দেশনা জারি করার কথা উল্লেখ করে পরিপত্রে বলা হয়, পরিচালন ও উন্নয়ন বাজেটের আওতায় অর্থ ছাড়ের সময়সীমা ১৩ জুন থেকে বাড়িয়ে ২৩ জুন করা হয়েছে। পরিচালন ও উন্নয়ন উভয় খাতে নতুন ব্যয় বিল দাখিলের সময়সীমা ২০ জুন থেকে বাড়িয়ে ২৪ জুন করা হয়েছে।\nতবে পরিপত্রে মন্ত্রণালয় ও বিভাগগুলোকে পরিচালন ও উন্নয়ন উভয় খাতে ফেরত বিল দাখিলের সময়সীমা ২৫ জুন, বিল নিষ্পত্তি ও চেক ইস্যুর সর্বশেষ তারিখ ২৫ জুন এবং বাজেট বরাদ্দের আওতায় বিদেশ থেকে পণ্য আমদানির ক্ষেত্রে আমদানি ও মূল্য পরিশোধের সর্বশেষ তারিখ ২৭ জুন অপরিবর্তিত রাখা হয়েছে। \nকিন্তু যেসব ক্ষেত্রে ৩০ জুনের মধ্যে আমদানি ও মূল্য পরিশোধের প্রক্রিয়া সম্পন্ন করা যাবে না, সে ক্ষেত্রে অসুবিধার কারণ, চলতি অর্থবছরে স্থাপিত এলসির বিপরীতে আগামী অর্থবছরে পরিশোধযোগ্য অর্থের পরিমাণ ইত্যাদি বিস্তারিতভাবে উল্লেখপূর্বক স্বয়ংসম্পূর্ণ প্রতিবেদন সর্বশেষ ২০ জুনের মধ্যে অর্থ বিভাগে পাঠাতে হবে। অন্যদিকে বাজেট বরাদ্দের বিপরীতে বাংলাদেশ ব্যাংক কর্তৃক কোনো আমদানি এলসি স্থাপন কিংবা নিষ্পত্তির সর্বশেষ তারিখ ২৭ জুন।  \nতবে বেতন-ভাতাসংক্রান্ত বিল এ সময়সীমার আওতামুক্ত থাকবে। পরিচালন ও উন্নয়ন খাতের অর্থ অবমুক্তি, ব্যয় বিল দাখিল ও চেক ইস্যুর সময়সীমা কোনোক্রমেই আর বাড়ানো হবে না বলেও পরিপত্রে উল্লেখ করা হয়।",
        "sentiment": "Neutral",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "আরও সাড়ে চার কোটি ডিম আমদানির সিদ্ধান্ত",
        "url": "https://samakal.com/economics/article/260830/%E0%A6%86%E0%A6%B0%E0%A6%93-%E0%A6%B8%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%A1%E0%A6%BF%E0%A6%AE-%E0%A6%86%E0%A6%AE%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%B0-%E0%A6%B8%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4",
        "content": "সরবরাহ বৃদ্ধির জন্য আরও সাড়ে চার কোটি ডিম আমদানির সিদ্ধান্ত নিয়েছে অন্তর্বর্তী সরকার। এ দফায় অনুমতি দেওয়া হচ্ছে ১২টি প্রতিষ্ঠানকে। আগামীকাল বৃহস্পতিবার বাণিজ্য মন্ত্রণালয় এ ডিম আমদানির বিষয়ে সিদ্ধান্ত দেবে বলে জানা গেছে।\nসম্প্রতি বাজারে ডিমের দাম কয়েক দফায় বেড়েছে। একপর্যায়ে ঢাকার বাজারে প্রতি ডজন ফার্মের ডিমের দাম বেড়ে দাঁড়ায় ১৮০–১৯০ টাকায়। যদিও আজ বুধবার বাজারে ডিমের দাম কিছুটা কমেছে। আজ ঢাকার বড় বাজারগুলোয় প্রতি ডজন ডিম ১৬০ টাকা ও পাড়া-মহল্লায় ১৭০ টাকায় বিক্রি হয়েছে।\nকৃষি বিপণন অধিদপ্তর সম্প্রতি ডিমের ‘যৌক্তিক দাম’ নির্ধারণ করে দেয়। প্রতিটি ডিমের দাম উৎপাদন পর্যায়ে ১০ টাকা ৫৮ পয়সা, পাইকারি পর্যায়ে ১১ টাকা ০১ পয়সা ও খুচরা পর্যায়ে ১১ টাকা ৮৭ পয়সা (ডজন ১৪২ টাকা ৪৪ পয়সা) বেঁধে দেওয়া হয়।\nবিক্রেতারা বলছেন, বাজারে ডিমের সরবরাহে ঘাটতি রয়েছে। এ কারণেই দাম বেড়েছে। প্রাণিসম্পদ অধিদপ্তরের তথ্য অনুসারে, দেশে প্রতিদিন প্রায় পাঁচ কোটি ডিমের চাহিদা রয়েছে।\nএদিকে, সরবরাহ বাড়ানো ও দর নিয়ন্ত্রণে ঢাকায় ডিমের প্রধান দুই পাইকারি বাজার তেজগাঁও ও কাপ্তান বাজারে প্রতিদিন ২০ লাখ ডিম সরবরাহ করবে বলে জানিয়েছে করপোরেট প্রতিষ্ঠানগুলো। কাপ্তান বাজারে আজ বৃহস্পতিবার থেকে করপোরেট প্রতিষ্ঠানগুলো ডিম সরবরাহ শুরু করবে। এ কার্যক্রমের প্রধান সমন্বয়ক বাংলাদেশ পোলট্রি ইন্ডাস্ট্রিজ সেন্ট্রাল কাউন্সিল (বিপিআইসিসি)। সংগঠনটি বলছে, প্রাথমিকভাবে ঢাকায় এ কার্যক্রম শুরু হলেও সারাদেশেই এর প্রভাব পড়বে।\nআড়তদারের সঙ্গে কথা বলে জানা গেছে, গত মঙ্গলবার রাতে খামারির কাছ থেকে তারা প্রতিটি ডিম ১২ টাকা করে কিনেছেন। সেগুলো খুচরা ব্যবসায়ীর কাছে ১২ টাকা ২০ পয়সা থেকে ১২ টাকা ৩০ পয়সা দরে তারা বিক্রি করেছেন। \nগতকাল বুধবার কারওয়ান বাজারে গিয়ে দেখা গেছে, প্রতি ডজন ডিম বিক্রি হচ্ছে ১৬০ টাকার আশপাশে। অর্থাৎ, প্রতিটির দর পড়ছে ১৩ টাকা ৩৩ পয়সা। গত মঙ্গলবার প্রতি ডজন বিক্রি হয়েছিল ১৮০ থেকে ১৮৫ টাকা দরে। সেই হিসাবে গতকাল ডজনে দর কমেছে ২০ থেকে ২৫ টাকা। তবে পাড়া-মহল্লায় এখনও বিক্রি হচ্ছে ১৬৫ থেকে ১৭০ টাকায়।\nসরকারি সংস্থা ট্রেডিং করপোরেশন অব বাংলাদেশের (টিসিবি) তথ্য অনুসারে, গতকাল ডিমের হালি (চারটি) বিক্রি হয়েছে ৫৪ থেকে ৫৮ টাকা। সেই হিসাবে ডজনের দর দাঁড়ায় ১৬২ থেকে ১৭৪ টাকা।\nঅস্বাভাবিক দাম বেড়ে যাওয়ায় গত ১৫ সেপ্টেম্বর কৃষি বিপণন অধিদপ্তর ডিমের যৌক্তিক দাম নির্ধারণ করে। নির্ধারিত দর অনুযায়ী, প্রতি পিসের দাম উৎপাদন পর্যায়ে ১০ টাকা ৫৮ পয়সা, পাইকারিতে ১১ টাকা ০১ পয়সা ও খুচরায় ১১ টাকা ৮৭ পয়সা (ডজন ১৪২ টাকা ৪৪ পয়সা) হওয়ার কথা। তবে এক দিনও এ দরে ডিম বিক্রি হয়নি।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "নীতিগত বিষয় ছাড়া ডিএসইর কাজে হস্তক্ষেপ করা হবে না",
        "url": "https://samakal.com/stock-market/article/260787/%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF%E0%A6%97%E0%A6%A4-%E0%A6%AC%E0%A6%BF%E0%A6%B7%E0%A7%9F-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BE-%E0%A6%A1%E0%A6%BF%E0%A6%8F%E0%A6%B8%E0%A6%87%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%9C%E0%A7%87-%E0%A6%B9%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%AA-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE",
        "content": "পুঁজিবাজার সংস্কারে বিএসইসিও টাস্কফোর্স গঠন করেছে। এ বাজারে অনেক সমস্যা আছে। চাইলেই সব সমস্যা সমাধান একদিনে সম্ভব নয়। স্টক এক্সচেঞ্জসহ সবাইকে নিয়ে সমাধানের চেষ্টা হবে। আর বিএসইসি নীতিগত বিষয় ছাড়া ডিএসইর কাজে হস্তক্ষেপ করবে না। স্টক এক্সচেঞ্জের সঙ্গে বিএসইসির সম্পর্ক হবে অংশগ্রহণমূলক, স্বচ্ছ ও ন্যায়সংগত।\nগতকাল বুধবার রাজধানীর নিকুঞ্জে ঢাকা স্টক এক্সচেঞ্জ (ডিএসই) কার্যালয় পরিদর্শনে গিয়ে স্টক এক্সচেঞ্জটির পর্ষদ ও শীর্ষ কর্মকর্তাদের সঙ্গে বৈঠকে এসব কথা বলেন বিএসইসির চেয়ারম্যান খন্দকার রাশেদ মাকসুদ। দায়িত্ব গ্রহণের পর এটি ছিল ডিএসইতে তাঁর প্রথম সফর। তাঁর সঙ্গে ছিলেন বিএসইসির কমিশনার, নির্বাহী পরিচালক ও কয়েকজন পরিচালক। ডিএসইর পক্ষে নেতৃত্ব দেন নবনিযুক্ত পর্ষদ চেয়ারম্যান মমিনুল ইসলাম।\nবিএসইসির চেয়ারম্যান বলেন, সবার স্বপ্ন পুঁজিবাজার দেশের অর্থনীতির কেন্দ্র হবে, আগামীর প্রত্যাশিত বাংলাদেশের দীর্ঘমেয়াদি অর্থায়নের মূল উৎস হবে। এর জন্য অনেক কাজ করতে হবে। বিনিয়োগকারীদের আস্থা বাড়াতে হবে। তবে মনে রাখতে হবে যে, পুঁজিবাজারের সব সমস্যা একদিনে সমাধান করা সম্ভব নয়। এর জন্য সময় প্রয়োজন।\nতিনি বলেন, বর্তমান বাংলাদেশে সবচেয়ে গুরুত্বপূর্ণ হলো সংস্কার। এজন্য সংশ্লিষ্ট সবার মতামত নেওয়া হচ্ছে। আইনের ব্যত্যয় করে এবং একতরফা কিছু না করে, সুষ্ঠু এবং নিয়মতান্ত্রিক উপায়ে কাজ করতে চায় বিএসইসি। ডিএসই নতুন পর্ষদের কাছে চাওয়া, তারা যাতে কয়েক বছরের মধ্যে বাংলাদেশের পুঁজিবাজারকে অর্থনীতির কেন্দ্রবিন্দু করতে, সবাইকে নিয়মের মধ্যে আনতে এবং সুশাসন বাড়াতে কাজ করে। \nডিএসইর চেয়ারম্যান মমিনুল ইসলাম বিএসইসির চেয়ারম্যান ও কমিশনারদের স্বাগত জানিয়ে বলেন, সামনে অনেক চ্যালেঞ্জ রয়েছে, যা মোকাবিলা করতে ডিএসই স্বল্পমেয়াদি, মধ্যমেয়াদি এবং দীর্ঘমেয়াদি পদক্ষেপের মাধ্যমে সামনের দিকে এগিয়ে যাবে এবং সমস্যা সমাধানের চেষ্টা করবে। \nবৈঠক শেষে বিএসইসির কর্মকর্তাদের স্টক এক্সচেঞ্জের সার্বিক বিষয়ে বিস্তারিত জানান ডিএসইর ব্যবস্থাপনা বিভাগ। বৈঠক শেষে ডিএসই টাওয়ারে অবস্থিত ডিএসইর ডেটা সেন্টার, সিডিবিএল, সিসিবিএল এবং ব্রোকারদের সংগঠন ডিবিএর কার্যালয় পরিদর্শন বিএসইসি চেয়ারম্যানসহ কর্মকর্তারা। \nলেনদেন সংক্ষেপ\nএদিকে গতকালও ডিএসইতে লেনদেন ও দরপতন অব্যাহত ছিল। এদিন ২৯৬ কোটি টাকার শেয়ার কেনাবেচা হয়েছে, যা গত ৪ আগস্টের পর সর্বনিম্ন এবং চলতি বছরের চতুর্থ সর্বনিম্ন লেনদেন। ৫২ শেয়ার ও মিউচুয়াল ফান্ডের দরবৃদ্ধির বিপরীতে ২৯৭টির দরপতন হয়েছে। এতে ডিএসইএক্স সূচক প্রায় ৫০ পয়েন্ট হারিয়ে ৫৩১৬ পয়েন্টে নেমেছে।",
        "sentiment": "Neutral",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "দুর্বল ব্যাংকের ধার তিন দিনের মধ্যে ফেরতের নিশ্চয়তা",
        "url": "https://samakal.com/industry-trade/article/257618/%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%B2-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%A7%E0%A6%BE%E0%A6%B0-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A7%9F%E0%A6%A4%E0%A6%BE",
        "content": "বাংলাদেশ ব্যাংকের গ্যারান্টির পরও কোনো দুর্বল ব্যাংককে ধার দিতে রাজি হচ্ছে না ভালো ব্যাংকগুলো। টাকা ফেরত পাওয়া নিয়ে অনিশ্চয়তা রয়েছে বলে যুক্তি দেখিয়ে তাদের এ অবস্থান। এ পরিস্থিতিতে উদ্বৃত্ত তারল্য রয়েছে এমন ১০টি ব্যাংকের সঙ্গে গতকাল বৈঠক করেছে বাংলাদেশ ব্যাংক। কোনো দুর্বল ব্যাংক নির্ধারিত সময়ে টাকা দিতে না পারলে কেন্দ্রীয় ব্যাংক তার তিন দিনের মধ্যে ফেরতের নিশ্চয়তা দিয়েছে। \nগতকাল বাংলাদেশ ব্যাংকের সভাকক্ষে গভর্নর ড. আহসান এইচ মনসুরের সভাপতিত্বে এ বৈঠক অনুষ্ঠিত হয়। বৈঠকে রাষ্ট্রীয় মালিকানার সোনালী, বেসরকারি খাতের শাহ্জালাল ইসলামী, ব্র্যাক, ইস্টার্ন, সিটি, পূবালী, ঢাকা, মিউচুয়াল ট্রাস্ট, ব্যাংক এশিয়া ও ডাচ্-বাংলা ব্যাংকের প্রধান নির্বাহী এবং ঊর্ধ্বতন পর্যায়ের কর্মকর্তারা উপস্থিত ছিলেন। \nসম্প্রতি তারল্য সংকট কাটাতে বিশেষ ধারের জন্য এরই মধ্যে কেন্দ্রীয় ব্যাংকের সঙ্গে সমঝোতা স্মারক (এমওইউ) সই করেছে বেসরকারি খাতের ন্যাশনাল, সোশ্যাল ইসলামী, ফার্স্ট সিকিউরিটি ইসলামী, ইউনিয়ন ও গ্লোবাল ইসলামী ব্যাংক। বিশেষ ধারের জন্য আরও দুটি ব্যাংক আবেদন করলেও এখনও এমওইউ হয়নি। দুর্বল এসব ব্যাংক এস আলম গ্রুপের নিয়ন্ত্রণে ছিল। সম্প্রতি ব্যাংকগুলোর পরিচালনা পর্ষদ ভেঙে পুনর্গঠন করেছে কেন্দ্রীয় ব্যাংক। এ ছাড়া আগের গভর্নর আব্দুর রউফ তালুকদারের সময়ে চলতি হিসাবে ঘাটতি রেখে লেনদেনের বেআইনি সুবিধা বন্ধ করা হয়েছে।\nবাংলাদেশ ব্যাংকের একজন ঊর্ধ্বতন কর্মকর্তা সমকালকে বলেন, কোনো ব্যাংক সংকটে পড়লে সাধারণভাবে কেন্দ্রীয় ব্যাংক থেকে বিশেষ ধার দেওয়া হয়। তবে বাংলাদেশ ব্যাংক ধার দেওয়ার মানে সরাসরি টাকা ছাপানোর মতো। এতে মুদ্রা সরবরাহ বেড়ে মূল্যস্ফীতির ওপর চাপ বাড়ে। যে কারণে কেন্দ্রীয় ব্যাংক সরাসরি টাকা না ছাপিয়ে গ্যারান্টি দিয়ে অন্য ব্যাংক থেকে ধারের ব্যবস্থা করে দিচ্ছে।\nগত ৫ আগস্ট ছাত্র-জনতার আন্দোলনের মুখে সরকার পতনের পর মোট ১১টি ব্যাংকের পর্ষদ পুনর্গঠন করে দিয়েছে কেন্দ্রীয় ব্যাংক। নামে-বেনামে বিভিন্ন ব্যাংক থেকে বিপুল অঙ্কের ঋণ নিয়ে পাচারের অভিযোগ খতিয়ে দেখছে কেন্দ্রীয় ব্যাংকসহ বিভিন্ন সংস্থা। ব্যাংক খাতে ঘটে যাওয়া অনিয়ম ও দুর্নীতির বিষয়টি সামনে আসায় কিছু ব্যাংক থেকে টাকা তোলার চাপ বেড়েছে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "পদ হারালেন এনসিসি ব্যাংকের চেয়ারম্যান",
        "url": "https://samakal.com/bank-insurance/article/260941/%E0%A6%AA%E0%A6%A6-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A6%BF-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8",
        "content": "ঋণখেলাপি হওয়ায় অবশেষে পদ হারিয়েছেন বেসরকারি এনসিসি ব্যাংকের চেয়ারম্যান মো. আবুল বাশার। একই কারণে পরিচালক পদ হারিয়েছেন তাঁর পিতা মো. আব্দুল আউয়াল। তাদের মালিকানাধীন প্রাইম গ্রুপের বিভিন্ন প্রতিষ্ঠানের নামে দশ ব্যাংক ও আর্থিক প্রতিষ্ঠানে খেলাপি ঋণ থাকা সত্ত্বেও ব্যবস্থা নিচ্ছিল না কেন্দ্রীয় ব্যাংক। গত ১৫ অক্টোবর সমকালে ‘খেলাপি হয়েও কেন্দ্রীয় ব্যাংকের পাহারায় এনসিসির চেয়ারম্যান’ শিরোনামে রিপোর্ট প্রকাশিত হয়। এরপর বৃহস্পতিবার তাদের দুইজনের পরিচালক পদ শূন্য করে চিঠি দিয়েছে কেন্দ্রীয় ব্যাংক।\nনিয়ম অনুযায়ী ঋণখেলাপি কেউ ব্যাংকের পরিচালক হতে পারেন না। আবার কেউ একবার পদে যাওয়ার পর খেলাপি চিহ্নিত হলে তাকে অপসারণ করার বিধান রয়েছে। অথচ নানা কৌশলে কালক্ষেপন করায় খেলাপি হয়েও তারা পদে ছিলেন। এনসিসি ব্যাংকের বার্ষিক সাধারণ সভা (এজিএম) অনুষ্ঠিত হয় গত ১ আগস্ট। সভার কার্যবিবরণী দীর্ঘ এক মাস ২৫ দিন পর গত ২৫ সেপ্টেম্বর কেন্দ্রীয় ব্যাংকে পাঠানো হয়। এ নিয়ে ব্যাংকটিকে প্রশ্ন না করে পরিচালকদের বিষয়ে অনাপত্তি বা আপত্তি কোনোটিই দেয় নি বাংলাদেশ ব্যাংক। ফলে দীর্ঘ সময় ধরে তাদের পর্ষদ সভা হচ্ছে না। বড় ঋণ নবায়ন, নতুন ঋণ অনুমোদনসহ গুরুত্বপূর্ণ বিভিন্ন সিদ্ধান্ত আটকে আছে।\nসূত্র জানায়, চেয়ারম্যান মো. আবুল বাশার এবং আব্দুল আউয়াল যেন ঋণ পুনঃতপশিল বা অন্য উপায়ে খেলাপিমুক্ত হয়ে আসতে পারেন সে জন্য কালক্ষেপণ করছিল কেন্দ্রীয় ব্যাংক। খেলাপি থাকার কারণে তাদেরকে ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দেওয়ার পর অপসারণের সময়সীমা শেষ হয় গত ১২ আগস্ট। এরপরও তাদের পদ শূন্য না করে কালক্ষেপণ করা হচ্ছিল। তবে ১৫ অক্টোবর সমকালে রিপোর্ট প্রকাশের পর নড়েচড়ে বসে কেন্দ্রীয় ব্যাংক। \nআবুল বাশার প্রাইম গ্রুপের ডিএমডি। আব্দুল আউয়াল গ্রুপটির চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক। এ গ্রুপের বিভিন্ন প্রতিষ্ঠান ৮ ব্যাংক ও দুই আর্থিক প্রতিষ্ঠানে এক হাজার ৭২৫ কোটি টাকার ঋণখেলাপি। এর মধ্যে সর্বোচ্চ ৬০৩ কোটি টাকার খেলাপি অগ্রণী ব্যাংকে। পর্যায়ক্রমে স্ট্যান্ডার্ড ব্যাংকে ৪১৮ কোটি, জনতা ২০৩ কোটি, পূবালী ১৭৬ কোটি, ব্যাংক এশিয়ায় ১৩৩ কোটি, মার্কেন্টাইল ১০০ কোটি, প্রাইমে ৭১ কোটি এবং সিটি ব্যাংকে খেলাপি ১৭ কোটি টাকা। এছাড়া আর্থিক প্রতিষ্ঠান আইআইডিএফসিতে সাড়ে তিন কোটি এবং ফার্স্ট ফাইন্যান্সে খেলাপি ঋণ রয়েছে ৮২ লাখ টাকা।\nজানা গেছে, একাধিক ব্যাংক পাওনা আদায়ে ব্যাংক কোম্পানি আইনের ১৭ ধারার আওতায় নোটিশ দিয়েছে। সর্বপ্রথম গত ১২ আগস্ট নোটিশ দেয় ব্যাংক এশিয়া। নিয়ম অনুযায়ী– নোটিশ দেওয়ার ৬০ দিনের মধ্যে খেলাপিমুক্ত হয়ে আসতে না পারলে পদ শূণ্য ঘোষণা করে কেন্দ্রীয় ব্যাংক। গতকাল বাংলাদেশ ব্যাংকের দেওয়া চিঠিতে বলা হয়েছে, ব্যাংক এশিয়ার খেলাপি হিসেবে গত ১২ আগস্ট তাদের নোটিশ দেওয়া হয়েছিল। নোটিশ পাওয়ার ৬০ দিনের মধ্যে তারা ঋণ পরিশোধে ব্যর্থ হয়েছেন। এ প্রেক্ষিতে ১২ অক্টোবর থেকে পরিচালক পদ শূণ্য হয়ে গেছে। এ ধারার আওতায় তাদের শেয়ার বিক্রি করে ঋণ সমন্বয় করতে পারবে ব্যাংক এশিয়া।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "পাঁচ বছর আগে উদ্বোধন হলেও ব্যবহার শুরু হয়নি",
        "url": "https://samakal.com/stock-market/article/259921/%E0%A6%AA%E0%A6%BE%E0%A6%81%E0%A6%9A-%E0%A6%AC%E0%A6%9B%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%8B%E0%A6%A7%E0%A6%A8-%E0%A6%B9%E0%A6%B2%E0%A7%87%E0%A6%93-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B9%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81-%E0%A6%B9%E0%A7%9F%E0%A6%A8%E0%A6%BF",
        "content": "চীনের শেনজেন স্টক এক্সচেঞ্জের ভি-নেক্সট প্ল্যাটফর্মের মাধ্যমে বাংলাদেশি উদ্যোক্তাদের বিদেশি বিনিয়োগ পাওয়ার সুযোগ করে দিতে ঢাকা স্টক এক্সচেঞ্জ (ডিএসই) উদ্যোগ নেয় সেই ২০১৯ সালে। এর উদ্বোধন করেন নিয়ন্ত্রক সংস্থা বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জের (বিএসইসি) তৎকালীন চেয়ারম্যান ড. এম খায়রুল হোসেন। তবে খোদ কমিশনেরই চূড়ান্ত অনুমোদন না পাওয়ায় এখন অবধি প্ল্যাটফর্মটি ব্যবহার করা যাচ্ছে না। ডিএসই সূত্রে এ তথ্য জানা গেছে।\nভি-নেক্সট হলো  চীনের শেনজেন স্টক এক্সচেঞ্জের একটি সহযোগী কোম্পানির ওয়েবসাইটভিত্তিক বা অনলাইন প্ল্যাটফর্ম। প্ল্যাটফর্মটি মূলত উদ্যোক্তা, ব্যবসায়ী এবং বিনিয়োগকারীদের সম্মিলন ঘটাতে অনেকটা ‘ম্যাচ-মেকার’-এর কাজ করে।\nবর্তমানে বিশ্বের ৪২টি দেশের  ২ হাজার ৪২১ কোম্পানি এর মাধ্যমে তাদের ব্যবসা পরিকল্পনা জানিয়ে নতুন বিনিয়োগ খুঁজছে। এর মধ্যে প্রতিবেশী ভারতের ২৫টি এবং পাকিস্তানের ছয়টি কোম্পানি বিদেশি বিনিয়োগ পেতে তাদের ব্যবসা প্রকল্প বিষয়ে ধারণাপত্র প্রকাশ করেছে। যুক্তরাষ্ট্রভিত্তিক ২০৫ কোম্পানিও এ প্ল্যাটফর্মের মাধ্যমে বিনিয়োগ খুঁজছে। এ ছাড়া অস্ট্রেলিয়া, অস্ট্রিয়া, বেলজিয়াম, কলম্বিয়া, কানাডা, চীন, ডেনমার্ক, ফিনল্যান্ড, ফ্রান্স, জার্মানি, গ্রিস, হংকং, আইসল্যান্ড, ইন্দোনেশিয়া, আয়ারল্যান্ড, ইসরায়েল, ইতালি, জাপান, লাওস, মালয়েশিয়া, মঙ্গোলিয়া, মিয়ানমার, নেদারল্যান্ডস, নিউজিল্যান্ড, নাইজেরিয়া, নরওয়ে, ফিলিপাইন, পোল্যান্ড, কোরিয়া, রাশিয়া, সিঙ্গাপুর, স্লোভেনিয়া, স্পেন, সুইডেন, সুইজারল্যান্ড, থাইল্যান্ড, যুক্তরাজ্য, যুক্তরাষ্ট্র এবং ভিয়েতনাম এ প্ল্যাটফর্ম ব্যবহার করছে।\nডিএসইর কর্মকর্তারা জানান, এ প্ল্যাটফর্মের মাধ্যমে যারা ব্যবসা সম্প্রসারণে নতুন পুঁজির জন্য  অংশীদার খুঁজছেন, তারা  চাহিদা জানানোর সুযোগ পান। অন্যদিকে বিশ্বে বহু ব্যক্তি বা প্রাতিষ্ঠানিক বিনিয়োগকারী আছেন, তারা নিত্যনতুন আকর্ষণীয় বিনিয়োগ খুঁজছেন, যেখানে বিনিয়োগ করে ভালো মুনাফা পেতে পারেন। বিনিয়োগকারীরা এ প্ল্যাটফর্ম থেকে তাদের বিনিয়োগের গন্তব্যে পৌঁছাতে পারেন।\nডিএসইর ভারপ্রাপ্ত ব্যবস্থাপনা পরিচালক সাত্ত্বিক আহমেদ সমকালকে বলেন, বাংলাদেশি অনেক প্রতিভাবান তরুণ উদ্যোক্তা আছেন, যারা স্টার্টআপ কোম্পানি নিয়ে কাজ করছেন। অনেকে স্বল্প পরিসরে কাজ শুরুর পর এখন হয়তো পর্যাপ্ত বিনিয়োগের অভাবে উদ্যোগ বড় করতে পারছেন না। ডিএসইর কৌশলগত অংশীদার শেনজেন স্টক এক্সচেঞ্জ উদ্যোক্তাদের তাদের প্ল্যাটফর্মের মাধ্যমে  বিদেশি বিনিয়োগ পাওয়ার সুযোগ করে দিতে রাজি হয়েছে। তবে বিএসইসির আনুষ্ঠানিক অনুমোদন না থাকায় ২০১৯ সালে উদ্বোধনের পরও এ প্ল্যাটফর্মটি ব্যবহার করা যাচ্ছে না।\nঅনুমোদন না পাওয়ার কারণ জানতে চাইলে ডিএসইর কর্মকর্তারা জানান, ২০১৯ সালে ভি-নেক্সট তাদের প্ল্যাটফর্মে বাংলাদেশে যুক্ত করেছে। এ নিয়ে বিস্তারিত জানানোর পর তৎকালীন বিএসইসির চেয়ারম্যান ড. এম খায়রুল হোসেন এর উদ্বোধন করেন। তবে করোনাভাইরাস মহামারিতে অনুমোদন প্রক্রিয়া থমকে যায়। পরে অধ্যাপক শিবলী রুবাইয়াত-উল-ইসলামের নেতৃত্বে কমিশন গঠনের পর এ বিষয়ে আরও বিস্তারিত জানতে চান। বিশেষত এ প্ল্যাটফর্মে যুক্ত হলে ডিএসইর কোনো ঝুঁকি আছে কিনা বা শেনজেন স্টক এক্সচেঞ্জ কতটুকু দায় নেবে, সে বিষয়ে জানতে চেয়েছিল। ডিএসইর পক্ষ থেকে এর উত্তর দেওয়া হয়। তবে শেষ পর্যন্ত নানা জটিলতার কারণে সাবেক কমিশনও অনুমোদন দিয়ে যেতে পারেনি।\nএখন ভি-নেক্সট প্রকল্পের ভবিষ্যৎ কী– জানতে চাইলে ডিএসইর দায়িত্বপ্রাপ্ত সংশ্লিষ্ট কর্মকর্তা বলেন, কয়েকদিন আগ পর্যন্ত তাদের  পূর্ণাঙ্গ পরিচালনা পর্ষদও ছিল না। বিএসইসির অনুমোদন পেতে নতুন করে কাজ শুরুর আগে নতুন পরিচালনা পর্ষদের কাছে বিষয়টি তুলে ধরতে হবে। এর পর ফের বিএসইসির কাছে অনুমোদনের জন্য যাওয়া হবে। \nকর্মকর্তারা জানান, এখানে স্টক এক্সচেঞ্জ বা কারও তেমন কোনো ঝুঁকি নেই। এটি একটি প্ল্যাটফর্ম। উদ্যোক্তা ও বিনিয়োগকারীদের একটি নির্দিষ্ট জায়গায় আসার সুযোগ। কে কার প্রকল্পে বিনিয়োগ করবে বা কে কাকে অংশীদার করবে, তাদের বিষয়। বিএসইসি অনুমোদন দিলে ঢাকা স্টক এক্সচেঞ্জের মাধ্যমে বাংলাদেশি কোম্পানিগুলোর বিনিয়োগ চাহিদা আলাদাভাবে প্রদর্শিত হবে। থাইল্যান্ড স্টক এক্সচেঞ্জ এবং মালয়েশিয়ার স্টক এক্সচেঞ্জ বুশরা মালয়েশিয়া এ সুযোগ নিচ্ছে।\nডিএসইর কর্মকর্তারা জানান, বাংলাদেশে সরাসরি বিদেশি বিনিয়োগ আকর্ষণে  প্ল্যাটফর্মটি সহায়ক হতে পারে। বাংলাদেশে এখনও নতুন উদ্যোক্তাদের স্টার্টআপ প্রকল্পে ঋণ বা অন্য কোনো অর্থায়ন পেতে সমস্যা হয়। এ অবস্থায় ভি-নেক্সট প্ল্যাটফর্মটি বিনিয়োগ আর্কষণের ভালো বিকল্প হতে পারে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "রাঘববোয়ালদের ধরতে কঠোর উদ্যোগ নিচ্ছে সরকার: অর্থ উপদেষ্টা",
        "url": "https://samakal.com/economics-others/article/254787/%E0%A6%B0%E0%A6%BE%E0%A6%98%E0%A6%AC%E0%A6%AC%E0%A7%8B%E0%A7%9F%E0%A6%BE%E0%A6%B2%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%A7%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A6%A0%E0%A7%8B%E0%A6%B0-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%97-%E0%A6%A8%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0:-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
        "content": "অর্থ ও বাণিজ্য উপদেষ্টা ড. সালেহউদ্দিন আহমেদ বলেছেন, আর্থিক খাতের দুর্নীতিগ্রস্ত ব্যক্তি-গোষ্ঠী তথা রাঘববোয়ালদের ধরতে সরকার কঠোর উদ্যোগ নিচ্ছে। ভবিষ্যতে এসব উদ্যোগ আরও দৃশ্যমান হবে।\nশনিবার আগারগাঁওয়ে বাংলাদেশ ইনস্টিটিউট অব গর্ভনেন্স ম্যানেজমেন্টের (বিআইজিএম) সভা শেষে এক প্রশ্নের জবাবে তিনি এ কথা বলেন। \nতিনি বলেন, রাঘববোয়ালদের বিরুদ্ধে কঠোর ব্যবস্থা নেওয়া হচ্ছে। ইতিমধ্যে বড়দের অনেকের ব্যাংক হিসাব জব্দ করা হয়েছে। এটা প্রাথমিক উদ্যোগ। এরপরে এ নিয়ে তদন্ত হবে। তদন্তে দোষ পেলে অভিযুক্ত হিসেবে তাদের বিচারের উদ্যোগ নেওয়া হবে। দ্রুততম সময়ে এসব কাজ বাস্তবায়ন করা হবে বলে জানান তিনি।\nসালেহউদ্দিন আহমেদ আরও বলেন, পোশাক খাতের অস্থিরতা কমাতে মালিক শ্রমিক, ব্যবসায়িক সংগঠন ও রাজনৈতিক দলগুলোর সঙ্গে আলোচনা হয়েছে। তাদের এরই মধ্যে একটা বার্তা দেওয়া হয়েছে। রাজনৈতিক দলগুলোও সহযোগিতা করছে। দ্রুত এটা সমাধান হবে।\nশিল্প কারখানায় অস্থিরতার পেছনে কোনো কোনো রাজনৈতিক দলের ইন্ধনও রয়েছে এমন প্রশ্নে তিনি বলেন, ‘সেটা আছে, তবে অনেকেই সহযোগিতা করছে। আশা করা যায় দ্রুত এটা সমাধান হবে।’\nবাজার কারসাজি প্রসঙ্গে তিনি আরও বলেন, ডিসিদের নির্দেশ দেওয়া হয়েছে চাঁদাবাজদের বিরুদ্ধে কঠোর হওয়ার জন্য। আশা করি, চাঁদাবাজ কমলে নিত্যপণ্যের দাম কমবে। আলু ও পেঁয়াজে ট্যাক্স কমানো হয়েছে। দাম শুধু কাওরানবাজারে দেখলে হবে না অন্যান্য বাজার দেখতে হবে। কাওরানবাজারে চারবার হাত বদল হয় নিত্যপণ্যের। এটা বন্ধ করা হবে। বাজার কারসাজিকারীদের বিরুদ্ধে কঠোর অবস্থানে রয়েছে সরকার।\nরুপপুর পারমাণবিক বিদ্যুৎ কেন্দ্র প্রসঙ্গে তিনি বলেন, একটা ইউনিট আগে চালু হোক। এরপরে দ্বিতীয় ইউনিটের কাজ শুরু হবে। আগে একটা চালু হোক।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "বিনাপ্রশ্নে কালো টাকা বিনিয়োগের সুযোগ সময়োপযোগী সিদ্ধান্ত",
        "url": "https://samakal.com/budget/article/241392/%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A7%8D%E0%A6%A8%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A7%8B%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%81%E0%A6%AF%E0%A7%8B%E0%A6%97-%E0%A6%B8%E0%A6%AE%E0%A7%9F%E0%A7%8B%E0%A6%AA%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%80-%E0%A6%B8%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4",
        "content": "প্রস্তাবিত ২০২৪-২৫ অর্থবছরের বাজেটে বিনাপ্রশ্নে কালো টাকা বা অপ্রদর্শিত অর্থ বিনিয়োগের সুযোগ দেওয়ার সিদ্ধান্তকে বাস্তবসম্মত ও সময় উপযোগী সিদ্ধান্ত বলে জানিয়েছে আবাসন ব্যবসায়ীদের সংগঠন রিহ্যাব। যুক্তি হিসেবে সংগঠনটি বলছে, এর ফলে ১৫ শতাংশ কর দিয়ে একবার কালো টাকা সাদা হলে সেই টাকা পরের বছর ৩০ শতাংশ করের আওতায় চলে আসবে। পাশাপাশি আবাসন খাতে বিনিয়োগ বাড়বে। এতে সরকারের রাজস্ব আয়ও বাড়বে।\nরোববার রাজধানীর সিরডাপ মিলনায়তনে ‘ঘোষিত জাতীয় বাজেট ২০২৪-২০২৫’ সম্পর্কিত সংবাদ সম্মেলনে এসব কথা বলেন রিহ্যাব সভাপতি ওয়াহিদুজ্জামান। এ সময় উপস্থিত ছিলেন সংগঠনটির প্রথম সহসভাপতি লায়ন এম এ আউয়াল, সহসভাপতি প্রকৌশলী আব্দুল লতিফ ও সহসভাপতি (অর্থ) আব্দুর রাজ্জাক প্রমুখ।\nরিহ্যাব সভাপতি বলেন, রিহ্যাবের পক্ষ থেকে জাতীয় রাজস্ব বোর্ডের চেয়ারম্যানসহ সরকারের কাছে বাজেট সংক্রান্ত দাবি দাওয়া তুলে ধরা হয়েছে এবং তা নিয়ে নানা সময় বৈঠক হয়েছে। রিহ্যাবের বাজেট প্রস্তাবনায় স্পষ্টভাবে ব্যাখ্যা দিয়ে অপ্রদর্শিত অর্থ বিনাপ্রশ্নে বিনিয়োগের সুযোগ দেওয়ার দাবি জানানো হয়েছিল। ২০২০-২০২১ অর্থবছরে বিনাপ্রশ্নে বিনিয়োগের সুযোগ থাকায় ২০ হাজার ৬০০ কোটি টাকা অর্থনীতির মূল ধারায় এসেছে। তাতে সরকার রাজস্ব পেয়েছে ২ হাজার কোটি টাকা। এবারও সুযোগটি রাখায় রিহাবের পক্ষ থেকে প্রধানমন্ত্রী, অর্থমন্ত্রী, পরিকল্পনামন্ত্রীসহ সংশ্লিষ্টদের ধন্যবাদ। কারণ এ সিদ্ধান্তটি বাস্তবসম্মত ও সময় উপযোগী। \nপ্রস্তাবিত বাজেটে রাজস্ব আয় ধরা হয়েছে ৫ লাখ ৪১ হাজার কোটি টাকা। তবে পরিচালনা ও উন্নয়ন কর্মকাণ্ডের জন্য বিপুল ব্যয়ের সঙ্গে তাল মিলিয়ে রাজস্ব আয় বাড়ছে না- এমন মন্তব্য করেন তিনি। আবাসন খাত থেকে রাজস্ব আদায়ের পদ্ধতিতে পরিবর্তন আনতে হবে। বর্তমানে ফ্ল্যাট রেজিস্ট্রেশন ব্যয় অনেক বেশি। সব মিলিয়ে এর পরিমাণ দাঁড়ায় প্রায় ৩০ শতাংশ। এই ব্যয় কমিয়ে ৭ শতাংশ নির্ধারণ করার অনুরোধ করেন তিনি।\nরিহাবের সভাপতির ভাষ্য, রেজিস্ট্রেশন ব্যয় কম হলে ক্রেতারা জমির সঠিক মূল্য দেখাতে উৎসাহিত হবে। ফলে অপ্রদর্শিত অর্থ তৈরি হওয়া স্বাভাবিকভাবে কমে আসবে। তার যুক্তি, অর্থনীতিতে যে বিপুল পরিমাণ অপ্রদর্শিত অর্থ যুক্ত হচ্ছে এজন্যই এই নিবন্ধন ব্যয় অনেকটা দায়ী। এ নিবন্ধন ব্যয় বিশ্বের মধেও সবচেয়ে বেশি। তাই নিবন্ধন ব্যয় কমলে ফ্ল্যাট ও প্লট বিক্রি বাড়বে। তাতে অপ্রদর্শিত অর্থ সৃষ্টি হওয়া কমে যাবে।",
        "sentiment": "Positive",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ভোজ্যতেল আমদানি ও বিক্রিতে কমল ভ্যাট",
        "url": "https://samakal.com/economics/article/260864/%E0%A6%AD%E0%A7%8B%E0%A6%9C%E0%A7%8D%E0%A6%AF%E0%A6%A4%E0%A7%87%E0%A6%B2%E0%A7%87-%E0%A6%95%E0%A6%AE%E0%A6%B2-%E0%A6%AD%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9F",
        "content": "দাম নিয়ন্ত্রণে সয়াবিন ও পাম তেলের ওপর আরোপিত ভ্যাট ছাড় দিয়েছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। ভোজ্যতেল আমদানি, প্রক্রিয়াজাতকরণ ও কেনাবেচার ওপর মূল্য সংযোজন কর (ভ্যাট) কমিয়েছে সরকার। বৃহস্পতিবার এনবিআর চেয়ারম্যান মো. আবদুর রহমানের সই করা এ সংক্রান্ত পৃথক প্রজ্ঞাপনে ভ্যাট কমানো হয়েছে। এই সিদ্ধান্ত ১৫ ডিসেম্বর পর্যন্ত কার্যকর থাকবে বলে জানানো হয়েছে। \nএনবিআর এক প্রজ্ঞাপনে পরিশোধিত ও অপরিশোধিত সয়াবিন কিংবা পাম তেলের উৎপাদন এবং ব্যবসায়িক পর্যায়ে প্রযোজ্য মূল্য সংযোজন কর বা ভ্যাট ১৫ শতাংশ মওকুফ করা হয়েছে।\nঅপর আরেকটি  প্রজ্ঞাপনে পরিশোধিত ও অপরিশোধিত সয়াবিন কিংবা পাম তেল আমদানির ক্ষেত্রে প্রযোজ্য ভ্যাট ১৫ শতাংশ থেকে কমিয়ে ৫ শতাংশ করা হয়েছে।\nকয়েক মাস ধরে আন্তর্জাতিক বাজারে সয়াবিন ও পাম তেলের দাম বেড়ে যাওয়ায় বাংলাদেশ ট্রেড অ্যান্ড ট্যারিফ কমিশনের সুপারিশের পরিপ্রেক্ষিতে এনবিআর এ সিদ্ধান্ত নিলো। ১৫ অক্টোবর প্রধান উপদেষ্টার ডেপুটি প্রেস সেক্রেটারি মোহাম্মদ আবুল কালাম আজাদ মজুমদার ভোজ্যতেলের ক্ষেত্রে আমদানি শুল্ক ৫ শতাংশ কমানোর সরকারের সিদ্ধান্তের কথা জানিয়েছিলেন। এছাড়া উৎপাদন ও সরবরাহ পর্যায়ে মূল্য সংযোজন কর প্রত্যাহারেরও সিদ্ধান্ত নেওয়া হয়েছে। \nওই দিন বাণিজ্য মন্ত্রণালয়ের সম্মেলন কক্ষে উপদেষ্টা ড. সালেহউদ্দিন আহমেদের সঙ্গে ভোজ্যতেল ব্যবসায়ী নেতাদের বৈঠকে ভোজ্যতেলের আমদানিতে বিদ্যমান শুল্ক ১৫ শতাংশ থেকে ৫ শতাংশ কমিয়ে ১০ শতাংশ নির্ধারণ এবং উৎপাদন ও ব্যবসায়ী পর্যায়ে আরোপিত সমুদয় মূল্য সংযোজন কর অব্যাহতির প্রস্তাব করা হয়।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "চার মাসে ২০ কার্গো এলএনজি আমদানি করবে সরকার",
        "url": "https://samakal.com/economics-others/article/254342/%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%B8%E0%A7%87-%E0%A7%A8%E0%A7%A6-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%97%E0%A7%87%E0%A6%BE-%E0%A6%8F%E0%A6%B2%E0%A6%8F%E0%A6%A8%E0%A6%9C%E0%A6%BF-%E0%A6%86%E0%A6%AE%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%95%E0%A6%B0%E0%A6%AC%E0%A7%87-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0",
        "content": "পরিবর্তিত রাজনৈতিক প্রেক্ষাপটে বেশকিছু দিন সরকারি ক্রয় কমিটির বৈঠক হয়নি। এর ফলে তরলীকৃত প্রাকৃতিক গ্যাস (এলএনজি) আমদানি কার্যক্রমে যে সমস্যা দেখা দিয়েছিল তা কাটিয়ে উঠতে আগামী চার মাসে ২০ কার্গো এলএনজি আমদানির উদ্যোগ নিয়েছে অন্তর্বর্তী সরকার। এসব এলএনজি ‘বিদ্যুৎ ও জ্বালানির দ্রুত সরবরাহ বৃদ্ধি (বিশেষ বিধান) আইন, ২০১০’ এর পরিবর্তে পাবলিক প্রকিউরমেন্ট বিধিমালা, ২০০৮ এর আওতায় আমদানি হবে। এ সংক্রান্ত একটি প্রস্তাবে নীতিগত অনুমোদন দিয়েছে অর্থনৈতিক বিষয় সংক্রান্ত উপদেষ্টা পরিষদ কমিটি।\nআজ বুধবার মন্ত্রিপরিষদ বিভাগ সম্মেলন কক্ষে কমিটির আহ্বায়ক অর্থ ও বাণিজ্য উপদেষ্টা ড. সালেহউদ্দিন আহমেদ সভাপতিত্ব অনুষ্ঠিত বৈঠকে এ প্রস্তাবের অনুমোদন দেওয়া হয়। বৈঠক শেষে বিষয়টি সাংবাদিকদের নিশ্চিত করেছেন সালেহউদ্দিন আহমেদ। বৈঠকে উপস্থাপিত প্রস্তাবনা অনুযায়ী, গ্যাসের জরুরি প্রয়োজন মেটানোর জন্য পেট্রোবাংলার সঙ্গে মাস্টার সেল অ্যান্ড পারচেজ অ্যাগ্রিমেন্ট (এমএসপিএ) সই করা ২৩টি প্রতিষ্ঠানের মাধ্যমে ‘পাবলিক প্রকিউরমেন্ট বিধিমালা, ২০০৮’-এর আওতায় স্পট মার্কেট থেকে এলএনজি আমদানির বিষয়ে নীতিগত অনুমোদন চাওয়া হয়।\nএকই সঙ্গে এর আওতায় চার মাসে ২০ কার্গো এলএনজি আমদানি করার উদ্যোগের বিষয়টিও উল্লেখ করা হয়। এর মধ্যে চলতি মাসে অর্থাৎ সেপ্টেম্বরে ৬ কার্গো এলএনজি আমদানি করা হবে। এছাড়া অক্টোবরে ৫ কার্গো, নভেম্বরে ৫ কার্গো এবং বছরের শেষ মাস ডিসেম্বরে ৪ কার্গো এলএনজি আমদানির পরিকল্পনা নিয়েছে পেট্রোবাংলা। অবশ্য এসব এলএনজি আমদানির আগে চূড়ান্ত অনুমোদনের জন্য সরকারি ক্রয় সংক্রান্ত উপদেষ্টা কমিটির বৈঠকেও অনুমোদন নিতে হবে।\nআগেও এসব প্রতিষ্ঠান থেকে স্পট মার্কেট থেকে এলএনজি আমদানি করা হতো তাহলে নতুন করে নীতিগত অনুমোদনের প্রয়োজন হলো কেন এ বিষয়ে জানতে চাইলে জ্বালানি ও খনিজ সম্পদ বিভাগ সচিব মো. নূরুল আলম সমকালকে বলেন, বিগত সময়ে বিশেষ আইনের মাধ্যমে আমদানি হতো, কিন্তু এখন সরকারের সিদ্ধান্ত ওই আইনটি আর ব্যবহার হবে না। তাই পাবলিক প্রকিউরমেন্ট বিধিমালার আওতায় আমদানির নীতিগত অনুমোদন চাওয়া হয়। একই সঙ্গে তিনি বলেন, আগামীতে যেন জ্বালানির সঙ্কট না তৈরি হয় তাই বেশি পরিমাণে এলএনজি আমদানির উদ্যোগ নেওয়া হয়েছে।   \nএকইদিন সরকারি ক্রয় সংক্রান্ত উপদেষ্টা কমিটির বৈঠকে ১০ হাজার টন মসুর ডাল এবং ৬০ হাজার টন সার আমদানির অনুমোদন দেওয়া হয়। এর মধ্যে বাণিজ্য মন্ত্রণালয়ের প্রস্তাবের পরিপ্রেক্ষিতে দেশীয় প্রতিষ্ঠান সাহারা এন্টারপ্রাইজ ১০ হাজার মেট্রিক টন মসুর ডাল কেনা হচ্ছে। ৯৮ টাকা ২০ পয়সা দরে এ ডাল কিনতে মোট খরচ হবে ৯৮ কোটি ২০ লাখ টাকা।  সংযুক্ত আরব আমিরাতের ফার্টিগ্লোব এবং বহুজাতিক বাংলাদেশি প্রতিষ্ঠান কাফকো থেকে ৩০ হাজার করে মোট ৬০ হাজার টন ইউরিয়া সার কেনার প্রস্তাব অনুমোদন দেওয়া হয়েছে। এ সার কিনতে ব্যয় হবে প্রায় ২৩৮ কোটি টাকা।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "শর্তে ঋণ দেবে বিশ্বব্যাংক: অর্থ উপদেষ্টা",
        "url": "https://samakal.com/economics-others/article/258096/%E0%A6%B6%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A7%87-%E0%A6%8B%E0%A6%A3-%E0%A6%A6%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95:-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
        "content": "দেশের আর্থিক খাত সংস্কারে শর্ত সাপেক্ষে সব ধরনের সহায়তা দেবে বিশ্বব্যাংক ও ইন্টারন্যাশনাল ফাইনান্স কর্পোরেশন (আইএফসি)। রোববার এ দুটি সংস্থার প্রতিনিধির সঙ্গে বৈঠক শেষে সাংবাদিকদের এ কথা জানান অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ। \nতিনি বলেন এ অর্থ পাওয়া গেলে ব্যাংক ও জাতীয় রাজস্ব বোর্ড সংস্কারে ব্যয় হবে।\nযদিও ঋণ সহায়তার পরিমাণ কত তা জানাননি অর্থ উপদেষ্টা। অক্টোবরে যুক্তরাষ্ট্রে অনুষ্ঠিত বিশ্বব্যাংকের বৈঠকে ঋণের পরিমাণ চূড়ান্ত হবে বলে জানানো হয়েছে। \nঅবশ্য এর আগে গত সপ্তাহে জাতিসংঘের সাধারণ পরিষদের অধিবেশনের সময় সাইডলাইন বৈঠকে প্রধান উপদেষ্টা ড. ইউনূসের সঙ্গে বৈঠকে বিশ্বব্যাংক সাড়ে ৩ বিলিয়ন মার্কিন ডলার ঋণ সহায়তার ঘোষণা দিয়েছেন।\nএ ব্যাপারে প্রধান উপদেষ্টার প্রেস উইং থেকে পাঠানো এক বিজ্ঞপ্তিতে জানানো হয়, বিভিন্ন খাতে সংস্কার সহযোগিতায় বাংলাদেশকে সাড়ে ৩ বিলিয়ন ডলার ঋণ সহায়তা দেবে বিশ্বব্যাংক। বুধবার নিউইয়র্কে জাতিসংঘ সদর দপ্তরে জাতিসংঘ সাধারণ পরিষদের সাইডলাইনে বাংলাদেশের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বৈঠক করেন বিশ্বব্যাংকের প্রেসিডেন্ট অজয় বাঙ্গা। বৈঠকে বিশ্বব্যাংকের পক্ষ থেকে এই ঋণ সহায়তা দেওয়ার প্রতিশ্রুতি দেওয়া হয়।\nঅজয় বাঙ্গা বলেন, নতুন ঋণ হিসেবে দেওয়া হবে দুই বিলিয়ন ডলার এবং বিদ্যমান কর্মসূচি থেকে দেওয়া হবে আরও দেড় বিলিয়ন ডলার। বিশ্বব্যাংক ডিজিটাইজেশন, তারল্য, জ্বালানি ও বিদ্যুৎ এবং পরিবহণ খাত সংস্কারে এ সহায়তা করবে।\nবৈঠকে ড. ইউনূস অন্তর্বর্তী সরকারের নেওয়া ব্যাপক পরিসরে সংস্কারের জন্য বিশ্বব্যাংকের সহায়তা চান। তিনি বলেন, দেশ পুনর্গঠনের জন্য এটি একটি বড় সুযোগ।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "জেড ক্যাটেগরির কোম্পানির ক্ষেত্রে শক্ত পদক্ষেপ আসছে",
        "url": "https://samakal.com/stock-market/article/259142/%E0%A6%9C%E0%A7%87%E0%A6%A1-%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9F%E0%A7%87%E0%A6%97%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%95%E0%A7%8B%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%B0-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87-%E0%A6%B6%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%AA%E0%A6%A6%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%AA-%E0%A6%86%E0%A6%B8%E0%A6%9B%E0%A7%87",
        "content": "শেয়ারবাজারে তালিকাভুক্ত ‘জেড’ ক্যাটেগরিভুক্ত কোম্পানির পরিচালনা পর্ষদ পুনর্গঠনের বিধান কঠোরভাবে কার্যকর করার পরিকল্পনা করছে নিয়ন্ত্রক সংস্থা বিএসইসি। বিধান অনুযায়ী, কোনো কোম্পানি কোনো কারণে ‘জেড’ ক্যাটেগরিভুক্ত হলে ৪৫ কার্যদিবসের মধ্যে  পরিচালনা পর্ষদ পুনর্গঠন করতে হবে। পুনর্গঠিত পর্ষদে আগের কোনো উদ্যোক্তা-পরিচালক থাকতে পারবেন না।\nঅধ্যাপক শিবলীর নেতৃত্বাধীন বিএসইসির গত কমিশন ২০০২ সালে জারি করা এ-সংক্রান্ত প্রথম নির্দেশনা কিছুটা সংশোধন করে ২০২০ সালের ১ সেপ্টেম্বর নতুন নির্দেশনা জারি করে। তবে গুটিকয়েক কোম্পানি ছাড়া এ নিয়ম কার্যকর করেনি। বরং নানা আইনের মারপ্যাঁচে গত কমিশন অনেক কোম্পানিকে বাঁচিয়ে দিয়েছিল। বর্তমান কমিশনের ঊর্ধ্বতন কর্মকর্তারা নিশ্চিত করেছেন, বিনিয়োগকারীদের স্বার্থে এ বিষয়ে কঠোর হবেন তারা।\nসম্প্রতি লভ্যাংশ ঘোষণা না করা বা এজিএমে অনুমোদনের পরও লভ্যাংশ বিতরণ না করায় তালিকাভুক্ত ২৭ কোম্পানিকে ‘জেড’ ক্যাটেগরিভুক্ত করা হয়। এর মধ্যে ১৪টি কোম্পানি এজিএমে পাস হওয়ার পরও লভ্যাংশ বিতরণ করেনি। এসব  কোম্পানির চেয়ারম্যান, ব্যবস্থাপনা পরিচালক এবং কোম্পানি সচিবদের আজ রোববার ডেকেছে বিএসইসি। লভ্যাংশ বিতরণ করতে না পারার সন্তোষজনক ব্যাখ্যা দিতে না পারলে এবং দ্রুততম সময়ে তা বিতরণে ব্যর্থ হলে কোম্পানি এবং পর্ষদের বিষয়ে সিদ্ধান্ত নেবে বিএসইসি।\n২০২০ সালের ১ সেপ্টেম্বরের নির্দেশনা কিছুটা সংশোধন করে ২০২৪ সালের ২০ ফেব্রুয়ারি ও ১৫ মার্চ আবার আদেশ জারি করে বিএসইসি। এতে বলা হয়, কোনো কোম্পানি পর পর দুই বছর লভ্যাংশ দিতে বা এজিএম করতে ব্যর্থ হলে বা বিএমআরই ছাড়া টানা ছয় মাসের বেশি উৎপাদন বা ব্যবসা কার্যক্রম বন্ধ থাকলে বা পুঞ্জীভূত লোকসান পরিশোধিত মূলধনকে ছাড়িয়ে গেলে ‘জেড’ ক্যাটেগরিভুক্ত হবে।\n২০২০ সালের ১ সেপ্টেম্বর জারি করা নির্দেশনা অনুযায়ী, টানা দুই বছর ‘জেড’ ক্যাটেগরিভুক্ত থাকলে পর্ষদ পুনর্গঠন করতে হবে। চাইলে পূর্বের পরিচালকরাও পরিচালক থাকতে পারবেন। এ ক্ষেত্রে রিয়েলটাইম অনলাইন ভোটিং ব্যবস্থায় পরিচালক পদে নিয়োগে শেয়ারহোল্ডারদের ভোট নিতে হবে, যা তদারক করবে স্টক এক্সচেঞ্জ। পর্ষদ পুনর্গঠনে প্রয়োজনে কমিশন এক বা একাধিক স্বতন্ত্র পরিচালক নিয়োগ দিতে পারবে। পুনর্গঠিত পর্ষদ কোম্পানিকে লাভজনক করতে ব্যবস্থা নেবেন। পর্ষদ পুনর্গঠনের পর দুই বছরের মধ্যে কোনো কোম্পানি লাভজনক পর্যায়ে উন্নীত না হলে উদ্যোক্তা ও পরিচালকরা কোনো কোম্পানির এবং শেয়ারবাজার-সংশ্লিষ্ট কোনো প্রতিষ্ঠানের পর্ষদে পরিচালক পদে বা থাকতে বা ভবিষ্যতে এমন পদে দায়িত্ব নিতে পারবেন না।\nএতে আরও বলা হয়, কমিশন কোম্পানির আর্থিক অবস্থা জানতে স্পেশাল অডিটর নিয়োগ করবে। একই সঙ্গে জাতীয় পে স্কেলের পঞ্চম গ্রেডের নিচে নয়, এমন সরকারি কর্মকর্তা বা যোগ্য কোনো ব্যক্তিদের পর্যবেক্ষক হিসেবে বা স্বতন্ত্র পরিচালক হিসেবে নিয়োগ করবে। তারা কোম্পানির ব্যবসায় লোকসানের কারণ চিহ্নিত করে তা দূর করার ব্যবস্থা নেবেন। এ ক্ষেত্রে কারও দায় থাকলে, তার বিরুদ্ধে আইনানুগ ব্যবস্থা নিতে পারবে। প্রয়োজনে শেয়ারহোল্ডারদের অনুমোদন সাপেক্ষে কোম্পানির সম্পদ বিক্রি বা স্থানান্তর করতে পারবে।\nপর্ষদ পুনর্গঠনের চার বছরের মধ্যে কোম্পানিটিকে ব্যবসায় লাভজনক করা না গেলে স্টক এক্সচেঞ্জ কোম্পানিকে তালিকাচ্যুত করার পদক্ষেপ নিতে পারবে।\nজানতে চাইলে শেয়ারবাজার বিশ্লেষক ও ঢাকা বিশ্ববিদ্যালয়ের অ্যাকাউন্টিং অ্যান্ড ইনফরমেশন বিভাগের সহযোগী অধ্যাপক ড. আল-আমীন সমকালকে বলেন, কোনো কোম্পানিকে ‘জেড’ ক্যাটেগরিভুক্ত করা হলে মূলত এর শেয়ারহোল্ডাররা শাস্তি পান। কারণ শেয়ারদর কমে যায়। যে উদ্যোক্তা-পরিচালক বা এমডির কারণে কোম্পানি রুগ্‌ণ হয়, তাদের কিছু হয় না। এ ক্ষেত্রে উদ্যোক্তাদের শাস্তির বিধান করা উচিত।\nবিএসইসির নির্বাহী পরিচালক ও মুখপাত্র রেজাউল করিম সমকালকে বলেন, বিদ্যমান বিধিবিধানের মধ্যে উদ্যোক্তা-পরিচালকদের বিরুদ্ধে শাস্তিমূলক ব্যবস্থা আছে। তবে সব কোম্পানির ক্ষেত্রে সমানভাবে হয়তো কার্যকর হয়নি। বর্তমান কমিশন এ ক্ষেত্রে কঠোর। প্রচলিত আইনি বিধান অনুযায়ী সবার জন্য সমানভাবে আইন প্রয়োগ হবে, যাতে বিনিয়োগকারীদের স্বার্থ সুরক্ষা নিশ্চিত হয়।\nবিএসইসির মুখপাত্র আরও বলেন, এজিএমে পাস হওয়ার পরও নির্ধারিত ৩০ দিনের মধ্যে যে ১৪ কোম্পানি শেয়ারহোল্ডারদের লভ্যাংশ দেয়নি, তাদের চেয়ারম্যান, এমডি ও কোম্পানি সচিবকে ডেকে পাঠানো হয়েছে। এটি অনেকটা শুনানির মতো। তারা অবিলম্বে ঘোষিত লভ্যাংশ দিতে না পারলে কঠোর ব্যবস্থা নেবে কমিশন। কমিশনের আইনে আরও কঠোর কোনো ব্যবস্থা নেওয়ার সুযোগ থাকলে বাকিদের বিষয়েও কঠোর পদক্ষেপ নেওয়া হবে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "বাজেট মূল্যস্ফীতিকে উস্কে দিতে পারে",
        "url": "https://samakal.com/budget/article/241160/%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%9F-%E0%A6%AE%E0%A7%82%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%B8%E0%A7%8D%E0%A6%AB%E0%A7%80%E0%A6%A4%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%89%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%87-%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87",
        "content": "চলমান অর্থনৈতিক সংকট মোকাবিলায় আগামী অর্থবছরের বাজেটে যেসব পদক্ষেপ নেওয়া হয়েছে, তা দুর্বল এবং অপর্যাপ্ত। কিছু পদক্ষেপের সঙ্গে বাস্তবতার মিল নেই। অর্থনীতির অস্বাভাবিক সময়ে একটি গতানুগতিক এবং সাধারণ বাজেট দেওয়া হয়েছে। এই বাজেট চলমান উচ্চ মূল্যস্ফীতিকে উস্কে দিতে পারে। আগামী অর্থবছরের প্রস্তাবিত বাজেট এভাবে পর্যালোচনা করেছে গবেষণা সংস্থা সেন্টার ফর পলিসি ডায়ালগ (সিপিডি)। নতুন সরকারের নির্বাচনী ইশতেহারের সঙ্গেও বাজেট কিছুটা সাংঘর্ষিক বলে মনে করছে সংস্থাটি।\nগতকাল শুক্রবার রাজধানীর বঙ্গবন্ধু আন্তর্জাতিক সম্মেলন কেন্দ্রে এক সংবাদ সম্মেলনে সিপিডির পর্যালোচনা প্রতিবেদন উপস্থাপন করেন সংস্থার নির্বাহী পরিচালক ড. ফাহমিদা খাতুন। সংস্থার সম্মাননীয় ফেলো অধ্যাপক মোস্তাফিজুর রহমান, গবেষণা পরিচালক খন্দকার গোলাম মোয়াজ্জেম, সিনিয়র রিসার্চ ফেলো তৌফিকুল ইসলাম খানসহ গবেষকরা উপস্থিত ছিলেন।\nসিপিডির পর্যালোচনায় বলা হয়, বাজেটে সামষ্টিক অর্থনীতির চ্যালেঞ্জ স্বীকার করা হয়নি। সংকট স্বীকার না করায় প্রয়োজনীয় সংস্কারের উদ্যোগও দেখা যায়নি। মূল্যস্ফীতি, জিডিপি, রাজস্ব আহরণ ও বেসরকারি খাতের বিনিয়োগের লক্ষ্যমাত্রা কীভাবে অর্জন হতে পারে, তা বোধগম্য নয়। লক্ষ্যমাত্রা অর্জন হওয়ার মতো নাটকীয় পরিবর্তন আশা করা যায় না।\nমূল্যাস্ফীতি প্রসঙ্গে বাজেট পর্যালোচনায় সিপিডি বলেছে, গত দুই অর্থবছর ধরে মূল্যস্ফীতি ১০ শতাংশ ছুঁই ছুঁই করছে। এখান থেকে কমে মূল্যস্ফীতি ৬ দশমিক ৫ শতাংশে নামানোর লক্ষ্যমাত্রা অতি উচ্চাকাঙ্ক্ষী। এ প্রসঙ্গে প্রশ্নোত্তর পর্বে অধ্যাপক মোস্তাফিজুর রহমান বলেন, গত দুই বছরে মূল্যস্তর অনেক ওপরে উঠে গেছে। সুই থেকে অ্যারোপ্লেন পর্যন্ত সব পণ্যের দর গড় করে মূল্যস্ফীতির হিসাব করা হয়। বাস্তবতা হচ্ছে, সাধারণ মানুষ যে ধরনের পণ্য বেশি কেনে, সেগুলোর মূল্যস্ফীতি ২০ শতাংশের ওপরে। এতে সাধারণ মানুষের ক্রয়ক্ষমতা কমে এসেছে। ড. খন্দকার গোলাম মোয়াজ্জেম বলেন, বাজেটের কিছু পদক্ষেপ যেমন– খাদ্যবহির্ভূত সেবা ও পণ্যে ভ্যাট আরোপ করায় তা মূল্যস্ফীতি আরও উস্কে দেবে। বাজেটে যতটুকু শুল্কছাড় দেওয়া হয়েছে, তা আমদানিকারদের পকেটেই যাবে।\nবাজেটে কালো টাকা সাদা করার সুযোগ দেওয়াকে প্রণোদনামূলক বলেছে সিপিডি। সিপিডির উপস্থাপনায় বলা হয়, এটি নৈতিক, সামাজিক ও অর্থনৈতিক কোনোভাবেই গ্রহণযোগ্য নয় এবং সামাজিক সুবিচারের পরিপন্থি। যারা নিয়মিত কর দেন, এর মধ্য দিয়ে তাদের তিরস্কৃত করা হচ্ছে। আসলে সরকারের হাতে এমন কোনো অস্ত্র নেই যা দিয়ে কালো টাকা ধরা সম্ভব।\nএ প্রসঙ্গে মোস্তাফিজুর রহমান বলেন, কালো টাকা সাদা করার প্রস্তাব আওয়ামী লীগের দর্শন এবং বর্তমান সরকারের নির্বাচনী প্রতিশ্রুতির সঙ্গে সাংঘর্ষিক। যারা দেশের টাকা পাচার করে, তাদের বড় ধরনের একটি দুষ্টচক্র তৈরি হয়েছে। কালো টাকা সাদা করার সুযোগ দেওয়ার মাধ্যমে দুষ্টচক্রের মাথায় হাত বুলিয়ে দিয়ে আশকারা দেওয়া হচ্ছে। অন্যান্য বছর দুর্নীতি দমন কমিশনের কালো টাকার মালিকদের ধরার সুযোগ ছিল। এবার তাও রাখা হয়নি। তাহলে সরকার কী বার্তা দিচ্ছে? কেউ যদি ৩০ শতাংশের জায়গায় ১৫ শতাংশ দেওয়ার সুযোগ পায়, তারা ৩০ শতাংশ কেন দেবে?\nপর্যালোচনায় বর্তমান সময়ের একটি পরিস্থিতি তুলে ধরা হয়। এতে বলা হয়, সামষ্টিক অর্থনীতির স্থিতিশীলতা নড়েবড়ে। সব সূচকেই ক্ষত রয়েছে। মূল্যস্ফীতি দ্বিগুণ, রিজার্ভ সংকট, রাজস্ব আহরণ কম, ব্যাংক খাতে দুরবস্থা, ব্যাংকে তারল্য সীমিত, রপ্তানি কম, বিনিময় হারে অস্থিরতা এবং গ্যাস-বিদ্যুতের সরবরাহে সংকট রয়েছে। এ পরিস্থিতিতে বাজেট যেমন হওয়া উচিত, তেমন হয়নি।\nরাজস্ব আহরণ প্রসঙ্গে সিপিডি বলেছে, চলতি অর্থবছরের তুলনায় ২৭ শতাংশ প্রবৃদ্ধির লক্ষ্যমাত্রা অর্জনযোগ্য নয়। রাজস্বসংক্রান্ত নীতি ব্যক্তি এবং গোষ্ঠীনির্ভর হয়ে গেছে, যা অত্যন্ত দুঃখজনক। রাজস্ব পদক্ষেপ সমাজে সব মানুষের মধ্যে ন্যায্যতা দিচ্ছে কিনা, দেখার বিষয় রয়েছে।\nকিছু বিষয়ে বাজেট পদক্ষেপের প্রশংসাও করা হয়েছে সিপিডির পক্ষ থেকে। ফাহমিদা খাতুন বলেন, পরিবহন, যোগাযোগ, জ্বালানি ও বিদ্যুৎসহ পাঁচটি খাতে অগ্রাধিকার নির্ধারণ যথার্থই করেছে সরকার। করমুক্ত আয়সীমা সাড়ে তিন লাখ টাকায় অপরিবর্তিত রাখার পদক্ষেপ ইতিবাচক হিসেবে প্রশংসা করেছে সিপিডি। বাজেটের ভালো দিক হিসেবে সাংসদের গাড়ি আমদানিতে শুল্ক আরোপের প্রস্তাবের প্রশংসা করা হয়। ড. ফাহমিদা বলেন, কোনো কোনো গাড়ির ক্ষেত্রে ৬০০ শতাংশ পর্যন্ত শুল্ক দিতে হয়। সেখানে সাংসদরা যদি কিছুটা শুল্ক দেন, তা ভালো হবে।\nএক প্রশ্নের জবাবে ড. খন্দকার গোলাম মোয়াজ্জেম আরও বলেন, প্রস্তাবিত বাজেটকে নতুন সরকারের নতুন বাজেট মনে হয়নি। বরং নতুন সরকারের পুরোনো বাজেটই মনে হয়েছে। কৃচ্ছ্রকালে সাধারণ জনগণের ওপর সরকারি ব্যয় কম করলে অর্থনীতিতে স্থিতিশীলতা ফেরানো কঠিন হবে।\nসিপিডির পর্যালোচনায় বলা হয়, অর্থনীতির বর্তমান বাস্তবতায় ৬ দশমিক ৮ শতাংশ জিডিপি প্রবৃদ্ধির লক্ষ্যমাত্রা উচ্চাকাঙ্ক্ষী। চলতি অর্থবছরে সাময়িক হিসাবে প্রবৃদ্ধি হয়েছে ৫ দশমিক ৮ শতাংশ। সেখান থেকে এত বড় লক্ষ্যমাত্রা অর্জনে প্রয়োজনীয় বিনিয়োগ কোথা থেকে আসবে। চলতি অর্থবছরে বেসরকারি খাতের বিনিয়োগ ছিল জিডিপির ২৩ দশমিক ৫ শতাংশ। সেখান থেকে ২৭ দশমিক ৩ শতাংশ লক্ষ্যমাত্রা অর্জন কীভাবে হবে বোধগম্য নয়। এ লক্ষ্যমাত্রা অর্জনে অতিরিক্ত ৩ লাখ ৪৩ হাজার ৫৪৪ কোটি টাকা প্রয়োজন। বাড়তি এ টাকা কোথা থেকে আসবে। বরং বাজেট ঘাটতি অর্থায়নে ব্যাংক ঋণের প্রতি নির্ভরতার কারণে বেসরকারি খাত প্রয়োজনীয় ঋণ পাবে কিনা, তা চিন্তার বিষয়।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "পোশাক খাতের অস্থিরতা দ্রুত কেটে যাবে: অর্থ উপদেষ্টা",
        "url": "https://samakal.com/economics-others/article/254763/%E0%A6%AA%E0%A7%8B%E0%A6%B6%E0%A6%BE%E0%A6%95-%E0%A6%96%E0%A6%BE%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%B0%E0%A6%A4%E0%A6%BE-%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%A4-%E0%A6%95%E0%A7%87%E0%A6%9F%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87:-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
        "content": "অর্থ ও বাণিজ্য উপদেষ্টা ড. সালেহউদ্দিন আহমেদ বলেছেন, পোশাক খাতের অস্থিরতা কমাতে মালিক শ্রমিক, ব্যবসায়িক সংগঠন ও রাজনৈতিক দলগুলোর সঙ্গে আলোচনা হয়েছে। তাদের এরই মধ্যে একটা বার্তা দেওয়া হয়েছে। রাজনৈতিক দলগুলোও সহযোগিতা করছে। দ্রুত এটা সমাধান হবে। শনিবার আগারগাঁওয়ে বাংলাদেশ ইনস্টিটিউট অব গর্ভনেন্স ম্যানেজমেন্টের (বিআইজিএম) সভা শেষে এক প্রশ্নের জবাবে তিনি এ কথা বলেন।\nশিল্প কারখানায় অস্থিরতার পেছনে কোনো কোনো রাজনৈতিক দলের ইন্ধনও রয়েছে এমন প্রশ্নে তিনি বলেন, ‘সেটা আছে, তবে অনেকেই সহযোগিতা করছে। আশা করা যায় দ্রুত এটা সমাধান হবে।’\nউপদেষ্টা আরও বলেন, কালো টাকা সাদা করার সুযোগ না থাকায় এনবিআর অর্থ লোপাটকারীদের সহজে ধরে ফেলবে।\nবাজার কারসাজি প্রসঙ্গে তিনি আরও বলেন, ডিসিদের নির্দেশ দেওয়া হয়েছে চাঁদাবাজদের বিরুদ্ধে কঠোর হওয়ার জন্য। আশা করি, চাঁদাবাজ কমলে নিত্যপণ্যের দাম কমবে। আলু ও পেঁয়াজে ট্যাক্স কমানো হয়েছে। দাম শুধু কাওরানবাজারে দেখলে হবে না অন্যান্য বাজার দেখতে হবে। কাওরানবাজারে চারবার হাত বদল হয় নিত্যপণ্যের। এটা বন্ধ করা হবে। বাজার কারসাজিকারীদের বিরুদ্ধে কঠোর অবস্থানে রয়েছে সরকার। \nরুপপুর পারমাণবিক বিদ্যুৎ কেন্দ্র প্রসঙ্গে তিনি বলেন, একটা ইউনিট আগে চালু হোক। এরপরে দ্বিতীয় ইউনিটের কাজ শুরু হবে। আগে একটা চালু হোক।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "বাজেটে মূল্যস্ফীতি, প্রবৃদ্ধির লক্ষ্য বাস্তবভিত্তিক নয়: সানেম",
        "url": "https://samakal.com/budget/article/241208/%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%9F%E0%A7%87-%E0%A6%AE%E0%A7%82%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%B8%E0%A7%8D%E0%A6%AB%E0%A7%80%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A7%83%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%B0-%E0%A6%B2%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8D%E0%A6%AF-%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A6%AD%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%A8%E0%A7%9F:-%E0%A6%B8%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%AE",
        "content": "আগামী অর্থবছরের জন্য ঘোষিত বাজেটে মূল্যস্ফীতি নিয়ন্ত্রণ, প্রবৃদ্ধি অর্জন ও রিজার্ভ বাড়ানোর যে লক্ষ্য নির্ধারণ করা হয়েছে তা বাস্তবভিত্তিক নয়। চাহিদা নিয়ন্ত্রণের জন্য সুদহার এত দেরিতে বাড়ানো হয়েছে যে, এর আগেই চাহিদা নিয়ন্ত্রণ হয়ে গেছে। এছাড়া আমাদের ব্যবসায়ীরা নানা অজুহাতে পণ্যমূল্য বাড়ান। এজন্য যে ধরনের শক্ত পদক্ষেপ দরকার তা বাজেটে নেই, বরং কালো টাকা সাদা করার সুযোগ দিয়ে দুর্নীতিকে উৎসাহিত করা হয়েছে।\nশনিবার রাজধানীর মহাখালী ব্র্যাক সেন্টার ইনে বেসরকারি গবেষণা সংস্থা সানেম আয়োজিত বাজেট পর্যালোচনায় এমন মতামত দেওয়া হয়। শুরুতে বাজেটের ওপর একটি উপস্থাপনা তুলে ধরেন সানেমের গবেষণা পরিচালক ড. সায়মা হক বিদিশা। পরে বক্তব্য দেন নির্বাহী পরিচালক ড. সেলিম রায়হান। সাংবাদিকদের বিভিন্ন প্রশ্নের উত্তর দেন বক্তারা। সেখানে কালো টাকা সাদা করার সুযোগকে দুর্নীতি উৎসাহিত করবে বলে মত দেন তারা।\nসানেমের নির্বাহী পরিচালক ড. সেলিম রায়হান বলেন, মূল্যস্ফীতি দীর্ঘদিন ধরে উচ্চমাত্রায় রয়েছে। এতে মানুষের ক্রয়ক্ষমতা কমার বিষয়টি বিবেচনায় নিয়ে করমুক্ত আয়সীমা বাড়ানো উচিত ছিল। রাজস্ব আয়ের ক্ষেত্রে করের আওতা না বাড়িয়ে গতানুগতিকভাবে কেবল প্রত্যক্ষ কর বাড়ানোর লক্ষ্যমাত্রা নেওয়া হয়েছে। এর মাধ্যমে নিম্নবিত্ত ও মধ্যবিত্তদের ওপর করের বোঝা আরও বাড়বে। এটা না করে ধনীদের ওপর কর বাড়ানো দরকার ছিল। কেননা ধনী শ্রেণি ও রাজনৈতিক ব্যবসায়ীরা বিভিন্ন কারণে নানাভাবে কর দেন না। অবশ্য এবারে সর্বোচ্চ কর হার ২৫ শতাংশ থেকে বাড়িয়ে ৩০ শতাংশ করার বিষয়টি ইতিবাচক।\nতিনি বলেন, ১৫ শতাংশ কর দিয়ে কালো টাকা সাদা করার তীব্র নিন্দা জানাচ্ছি। ন্যায়ভিত্তিক সমাজের সঙ্গে কোনোভাবেই এটা সামঞ্জস্যপূর্ণ না। এর মাধ্যমে দুর্নীতিকে উৎসাহিত করা হয়। এর মাধ্যমে কর ফাঁকি দিতে উৎসাহিত হবেন। ব্যাংক খাত সংস্কারের কথা অনেক আগ থেকে বলা হচ্ছে না। ঋণখেলাপি, করখেলাপি ও কালো টাকার মালিকরা একই সূত্র গাঁথা। এদের বিরুদ্ধে ব্যবস্থা নিতে সরকার ইতস্তত কেন।\nড. সেলিম রায়হান বলেন, মূল্যস্ফীতি কমাতে অনেক দেরিতে সুদহার বাড়ানোর উদ্যোগ নেওয়া হয়েছে। ডলারের দর বাড়ানো হলেও এখনও পুরোপুরি বাজারভিত্তিক করা হয়নি। সাধারণভাবে সুদহার বাড়ানো হয় চাহিদা নিয়ন্ত্রণের জন্য। তবে ধারাবাহিকভাবে ৯–১০ শতাংশ মূল্যস্ফীতির কারণে মানুষের ক্রয়ক্ষমতা ইতিমধ্যে এমন এক জায়গায় নেমেছে যে, সুদহার দিয়ে আর চাহিদা নিয়ন্ত্রণ হবে না। এছাড়া ব্যক্তিখাতের বিনিয়োগে গত এক দশক ধরে স্থবিরতা তৈরি হয়েছে। ফলে সেখানেও সুদহারের কোনো প্রভাব পড়বে না, বরং এ সময়ে সুদহার অনেক বাড়লে আর্থিক খাতের অবস্থা খারাপ হবে। আবার ব্যবসায়ীরা এটিকে অজুহাত হিসেবে নিয়ে পণ্যমূল্য আরও বাড়াবে। এমনিতেই ব্যবসায়ীরা নানা অজুহাতে বিভিন্ন সময়ে পণ্যমূল্য বাড়িয়ে দেন। অভ্যন্তরীণ বাজার ব্যবস্থায় অব্যবস্থাপনায় কারণে নানা অজুহাতে ব্যবসায়ীরা হঠাৎ করে দর বাড়িয়ে দেন। এটা নিয়ন্ত্রণের জন্য যে ধরনের কঠিন পদক্ষেপ দরকার তা এবারের বাজেটে নেই। আবার ব্যবসায়ীদের সঙ্গে সরকারের বিভিন্ন বিভাগের যে ধরনের সমন্বয় দরকার তাও নেই।\nতিনি বলেন, দেশের প্রবৃদ্ধি ও কর্মসংস্থানের বেশিরভাগ আসে ব্যক্তিখাত থেকে। ব্যক্তি খাতে গত এক দশক ধরে বিনিয়োগে স্থবিরতা রয়েছে। এর মধ্যে আবার মূলধনী যন্ত্রপাতি আমদানিতে শুল্ক বাড়ানো হয়েছে। সুদহারও অনেক বেড়ে যাচ্ছে। আবার দীর্ঘদিন ধরে রিজার্ভ কমছে। এর মধ্যে আগামী অর্থবছর শেষে রিজার্ভ ৩২ বিলিয়ন ডলারের উন্নীত করার কথা বলা হয়েছে। কেবল রেমিট্যান্সে প্রণোদনা দিয়ে রিজার্ভ বাড়বে না, হুন্ডি কমাতে হবে।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ওয়াশ খাতে বরাদ্দ কমেছে সাড়ে ২২ শতাংশ: হোসেন জিল্লুর রহমান",
        "url": "https://samakal.com/budget/article/242018/%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B6-%E0%A6%96%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A6%B0%E0%A6%BE%E0%A6%A6%E0%A7%8D%E0%A6%A6-%E0%A6%95%E0%A6%AE%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A7%A8%E0%A7%A8-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6:-%E0%A6%B9%E0%A7%8B%E0%A6%B8%E0%A7%87%E0%A6%A8-%E0%A6%9C%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A7%81%E0%A6%B0-%E0%A6%B0%E0%A6%B9%E0%A6%AE%E0%A6%BE%E0%A6%A8",
        "content": "সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ও বেসরকারি গবেষণা প্রতিষ্ঠান পিপিআরসির নির্বাহী চেয়ারম্যান ড. হোসেন জিল্লুর রহমান বলেছেন, বাজেটে সুনির্দিষ্ট খাতভিত্তিক বরাদ্দগুলোর ওপরই মানুষের জীবনমান নির্ভর করে। তবে ২০২৩-২০২৪ অর্থবছরের সংশোধিত বাজেটে ওয়াশ খাতে মূল বাজেটের তুলনায় বরাদ্দ কমানো হয়েছে ১৮ শতাংশ। তাছাড়া ২০২৪-২০২৫ অর্থবছরের প্রস্তাবিত বাজেটেও এখাতে বরাদ্দ কমানো হয়েছে সাড়ে ২২ শতাংশ। যা কোনোভাবেই কাম্য নয়।\n২০২৪-২০২৫ সালের প্রস্তাবিত বাজেট পরবর্তী এক সংবাদ সম্মেলনে বৃহস্পতিবার এ কথা বলেন তিনি। হোসেন জিল্লুর রহমান বলেন, সুপেয় ও নিরাপদ পানি কত সংখ্যক মানুষ পাচ্ছে, স্যানিটেশনে আমরা কতদূর আগালাম। শুধু পাকা পায়খানার ব্যবস্থা করলে হবে না। মানব বর্জ্য নদীতে গিয়ে পড়ছে কিনা, সেটার সঠিক ব্যবস্থাপনা হচ্ছে কিনা- এসব বিষয়ও এখন অধিক গুরুত্বপূর্ণ স্বাস্থ্য পরিচর্যার ক্ষেত্রে। \nএবারের বাজেটে ওয়াশ খাতে বরাদ্দ মূল বাজেটের তুলনায় বরাদ্দ কমানো হয়েছে ১৮ শতাংশ। আগামী অর্থবছরের প্রস্তাবিত বাজেটেও এ খাত অবহেলিত থেকেছে। অথচ এ সময়ে ওয়াশ খাতের প্রয়োজনীয়তা বেড়েছে। তাই অন্তত চলতি ২০২৩-২৪ অর্থবছরের মূল বাজেটের সমপরিমাণ বরাদ্দ আগামী বাজেটে দেওয়ার সুপারিশ করেন তিনি।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ইসলামী লেনদেন বোর্ড চালুর পরিকল্পনা",
        "url": "https://samakal.com/stock-market/article/260182/%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%B2%E0%A7%87%E0%A6%A8%E0%A6%A6%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A7%8B%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%81%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A6%BE",
        "content": "ইসলামী শরিয়াহ্ভিত্তিক কোম্পানির শেয়ার কেনাবেচার জন্য ইসলামী ক্যাপিটাল মার্কেট নামে নতুন একটি লেনদেন প্ল্যাটফর্ম করার পরিকল্পনা নিয়ে কাজ করছে ঢাকা স্টক এক্সচেঞ্জ (ডিএসই)। পরিকল্পনা অনুযায়ী, এ প্ল্যাটফর্মে শুধু শরিয়াহ্‌ ধারায় ব্যবসা পরিচালনা করে, এমন তালিকাভুক্ত কোম্পানির শেয়ার কেনাবেচা হবে। একইভাবে শরিয়াহ্ বন্ডও কেনাবেচার সুযোগ থাকবে। ডিএসই সূত্রে এ তথ্য জানা গেছে।\nনতুন প্ল্যাটফর্ম হবে অনেকটা ডিএসইর এসএমই বা  অলটারনেটিভ ট্রেডিং বোর্ডের (এটিবি) লেনদেনের মতো। এই  প্ল্যাটফর্ম থেকে শেয়ার কেনাবেচার ক্ষেত্রে স্টক এক্সচেঞ্জ থেকে শুরু করে ব্রোকারেজ হাউস পর্যন্ত সংশ্লিষ্ট প্রতিষ্ঠানকে শরিয়াহ্ভিত্তিক পৃথক লেনদেন ব্যবস্থা অনুসরণ করতে হবে। প্রতিটি প্রতিষ্ঠানের শরিয়াহ্ভিত্তিক ব্যাংকের সঙ্গে ব্যাংক অ্যাকাউন্টের মাধ্যমে সব ধরনের লেনদেন পরিচালনা করতে হবে। তবে একই শেয়ার মূল লেনদেন বোর্ডেও থাকবে। \nবর্তমানে তালিকাভুক্ত কোম্পানিগুলোর মধ্যে যেগুলো শরিয়াহ্ভিত্তিক ব্যবসা ও সার্বিক লেনদেন পরিচালনা করে, বিশ্বখ্যাত আর্থিক পরামর্শক প্রতিষ্ঠান এসঅ্যান্ডপির ফর্মুলা অনুযায়ী ডিএসই এসব কোম্পানির শেয়ার নিয়ে ডিএসইএস নামে শরিয়াহ্ সূচক গণনা করছে। তবে এ সূচকে কোন শেয়ারগুলো অন্তর্ভুক্ত, তা প্রকাশ করে না। চাইলে অর্থের বিনিময়ে ডিএসইর কাছ থেকে কেনা যায়। নতুন ইসলামিক লেনদেন বোর্ড চালু হলে শরিয়াহ্ভিত্তিক শেয়ার ও বন্ডের তালিকা উন্মুক্ত থাকবে।\nপৃথক ইসলামিক লেনদেন বোর্ড করার কারণ জানতে চাইলে স্টক এক্সচেঞ্জের সংশ্লিষ্ট একজন কর্মকর্তা সমকালকে বলেন, ইসলাম ধর্মীয় দৃষ্টিভঙ্গি ও রীতি অনুযায়ী সব লেনদেন সুদবিহীন হওয়া বাধ্যতামূলক। বর্তমানে কেউ যখন শরিয়াহ্ সূচকভুক্ত শেয়ার কিনছেন, তাঁর বিনিয়োগ হয়তো শরিয়াহ্‌ মাফিক হলো। কিন্তু তিনি যে লেনদেন ব্যবস্থার মাধ্যমে বিনিয়োগ করলেন, তা শরিয়াহ্ মাফিক হবে তার নিশ্চয়তা নেই। যেমন, যে ব্রোকারেজ হাউসের মাধ্যমে শেয়ার কেনাবেচা করছেন, যে ব্রোকারেজ হাউস হয়তো সুদভিত্তিক ব্যাংকের মাধ্যমে লেনদেন করছে। একইভাবে স্টক এক্সচেঞ্জসহ অন্য বাজার মধ্যস্থতাকারী প্রতিষ্ঠান হয়তো সুদভিত্তিক ব্যাংকিং ব্যবস্থার সঙ্গে যুক্ত।  ইসলামিক লেনদেন প্ল্যাটফর্ম হলে ব্রোকারেজ হাউস থেকে স্টক এক্সচেঞ্জকে এই লেনদেন বোর্ডের মাধ্যমে কেনাবেচায় সম্পৃক্ত সবাইকে পৃথক শরিয়াহ্ভিত্তিক ব্যাংকে পৃথক অ্যাকাউন্ট রাখতে হবে, যাতে এ-সংক্রান্ত সব অর্থ আলাদা রাখা যায়। এমনকি বিনিয়োগকারীকেও ইসলামী শরিয়াহ্ ব্যাংক অ্যাকাউন্টের মাধ্যমে করতে হবে।\nকতদিনের মধ্যে এই প্ল্যাটফর্ম হবে জানতে চাইলে ডিএসইর ওই কর্মকর্তা জানান, এজন্য নাসডাক স্টক এক্সচেঞ্জের সহযোগী প্রতিষ্ঠানের ম্যাচিং ইঞ্জিন দিয়ে লেনদেন ব্যবস্থাপনা পরিচালনা করা হচ্ছে। নাসডাক তাতে রাজি হয়েছে। ডিএসইর নতুন পরিচালনা পর্ষদে বিষয়টি উপস্থাপন হবে বলে জানান তিনি।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ব্যবসা–বাণিজ্যে অপ্রয়োজনীয় বাধা কমাতে চায় সরকার: বাণিজ্য উপদেষ্টা",
        "url": "https://samakal.com/industry-trade/article/257530/%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A6%BE%E2%80%93%E0%A6%AC%E0%A6%BE%E0%A6%A3%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%85%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%9F%E0%A7%8B%E0%A6%9C%E0%A6%A8%E0%A7%80%E0%A7%9F-%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A6%BE-%E0%A6%95%E0%A6%AE%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0:-%E0%A6%AC%E0%A6%BE%E0%A6%A3%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%AF-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
        "content": "অর্থ ও বাণিজ্য উপদেষ্টা ড. সালেহউদ্দিন আহমেদ এর সঙ্গে বৈঠক করেছে আমেরিকান চেম্বার অব কমার্স ইন বাংলাদেশ (অ্যামচ্যাম) এর একটি প্রতিনিধিদল। আজ বুধবার দুপুরে বাংলাদেশ সচিবালয়ে অর্থ মন্ত্রণালয়ের সম্মেলন কক্ষে এ বৈঠকে অনুষ্ঠিত হয়। এতে ব্যবসা সহজীকরণ, ট্যারিফ হ্রাস, শিপিং সুবিধা, বন্দরের জটিলতা, যানজট ও ক্যাসলেস ট্রানজেকশন বৃদ্ধির বিষয়ে ফলপ্রসূ আলোচনা হয়েছে বলে বাণিজ্য মন্ত্রণালয় থেকে পাঠানো এক বিজ্ঞপ্তিতে বলা হয়েছে।\nবাণিজ্য উপদেষ্টা প্রতিনিধিদলের উদ্দেশে বলেন, সরকারের উদ্দেশ্য ব্যবসা-বাণিজ্য সহজ করা। বিগত ১৬ বছরে কোনো নিয়ম-নীতি মানা হয়নি। ব্যাংকগুলোতে ১৮ হাজার কোটি টাকা সর্টেজ এমনিতে হয়নি। আমরা আইন-শৃঙ্খলা থেকে শুরু করে প্রতিটি ক্ষেত্রে শৃঙ্খলা ফিরিয়ে আনতে কাজ করছি। ব্যবসা-বাণিজ্যে আননেসেসারি অবস্ট্যাকল (অপ্রয়োজনীয় বাধা) যা আছে তা কমাতে চায়।\nযানজট প্রসঙ্গে উপদেষ্টা বলেন, প্রায়ই ঢাকায় যানজট হচ্ছে, গুলশান-বনানীতেও দেখি উল্টো পথে গাড়ি চলছে। আঠারো কোটি মানুষের জন্য তো এক কোটি ট্রাফিক পুলিশ নিয়োগ করা যাবে না। প্রয়োজন সিভিক সেন্স (নাগরিকসুলভ শিষ্টাচার বোধ) জাগ্রত করা।\nঅ্যামচ্যাম প্রতিনিধিগণ আন্তর্জাতিক বাণিজ্যে ডিফার্ড পেমেন্ট (বিলম্বিত পরিশোধ) যুগোপযোগী ও ডিজিটাল পেমেন্ট এর ক্ষেত্রে ক্যাশ ইনসেন্টিভ (নগদ সহায়তা) চালুর দাবি জানান। তারা মনে করে এর ফলে ক্যাসলেস সোসাইটি গঠন দ্রুত হবে।\nবৈঠকে বাণিজ্য মন্ত্রণালয়ের সচিব মোহাং সেলিম উদ্দিন, আ্যামচ্যাম সভাপতি সৈয়দ এরশাদ আহমেদ, এক্সিকিউটিভ মেম্বার মইনুল হক, রুবাবা দৌলা প্রমুখ উপস্থিত ছিলেন।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "একনেকে অনুমোদনের জন্য প্রস্তুত শতাধিক প্রকল্প ফেরত",
        "url": "https://samakal.com/economics-others/article/253624/%E0%A6%8F%E0%A6%95%E0%A6%A8%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%AE%E0%A7%8B%E0%A6%A6%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%A4-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%A7%E0%A6%BF%E0%A6%95-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%A4",
        "content": "উন্নয়ন প্রকল্প যাচাই-বাছাইয়ে কঠোর অবস্থান নিয়েছে অন্তর্বর্তী সরকার। এরই অংশ হিসেবে বাস্তবায়নাধীন প্রকল্পের ত্রুটি-বিচ্যুতি পুনঃপর্যালোচনা করছে পরিকল্পনা কমিশন। প্রয়োজন ছিল না, কম প্রয়োজনীয় কিংবা শুধুই রাজনৈতিক কারণে নেওয়া প্রকল্প আলাদাভাবে চিহ্নিত করছে। খতিয়ে দেখছে শেষ হওয়া এবং চলমান প্রকল্পের সময় ও ব্যয় বৃদ্ধির কারণ। নতুন প্রকল্পের ক্ষেত্রেও একই নীতি নেওয়া হচ্ছে। ফলে জাতীয় অর্থনৈতিক পরিষদের নির্বাহী কমিটিতে (একনেক) অনুমোদনের জন্য পাঠানো শতাধিক প্রকল্প ফেরত নেওয়া হয়েছে।\nসাধারণত একনেক সভায় উত্থাপিত সব প্রকল্পই অনুমোদিত হয়। ব্যতিক্রম হিসেবে বছরে দু-একটি ফেরত দেওয়ার নজির রয়েছে। সপ্তাহের প্রতি মঙ্গলবার একনেক সভা হয়। ক্ষমতাচ্যুত আওয়ামী লীগ সরকারের সময় সর্বশেষ সভা হয় ২ জুলাই। এ হিসাবে অন্তত আটটি একনেক সভা যথাসময়ে হয়নি। এসব সভায় অনুমোদনের জন্য শতাধিক প্রকল্প অন্তর্ভুক্ত করে পরিকল্পনা কমিশনের সংশ্লিষ্ট বিভাগ। সংশ্লিষ্ট মন্ত্রণালয় ও বিভাগ থেকে প্রাথমিক যাচাই-বাছাই শেষে এগুলো উন্নয়ন প্রকল্প প্রস্তাব (ডিপিপি) আকারে কমিশনে পাঠানো হয়েছিল।\nসূত্র জানায়, পরিকল্পনা ও শিক্ষা উপদেষ্টা ড. ওয়াহিদউদ্দিন মাহমুদ একনেকের জন্য নির্ধারিত প্রকল্পগুলো ফিরিয়ে নিয়ে আরও পুঙ্খানুপুঙ্খ যাচাই-বাছাইয়ের নির্দেশ দিয়েছেন। কমিশনের যে বিভাগ থেকে প্রকল্পগুলো একনেকে অনুমোদনের জন্য পাঠানো হয়েছিল, সে বিভাগেই ফেরত দেওয়া হয়েছে। প্রকল্পের বরাদ্দ প্রস্তাব ও বিভিন্ন প্যাকেজের ব্যয় আবারও যাচাই করতে বলা হয়েছে। প্রকল্পগুলোর কোনো অংশ পরিবর্তন কিংবা সংযোজন-বিয়োজন লাগলে ডিপিপি সংশোধনের নির্দেশনা দেওয়া হয়েছে। পুনর্যাচাইয়ে যেসব প্রকল্পে ত্রুটি পাওয়া যাবে না, সেগুলো উপদেষ্টার নজরে আনার নির্দেশনা রয়েছে। এ ধরনের প্রকল্প তিনি নিজে আবারও যাচাই-বাছাই করবেন। ৫০ কোটি টাকার কম বরাদ্দের প্রকল্প পরিকল্পনামন্ত্রী বা উপদেষ্টা অনুমোদন দিয়ে থাকেন। এসব প্রকল্প একনেকে অনুমোদনের প্রয়োজন হয় না। তবে অবহিত করার নিয়ম রয়েছে। এখন এ ধরনের প্রকল্পও পুনর্যাচাইয়ের তালিকায় রাখা হয়েছে।\nজানা যায়, পরিকল্পনা উপদেষ্টা হিসেবে দায়িত্ব নেওয়ার প্রথম দিনই কর্মকর্তাদের সঙ্গে বৈঠকে ড. ওয়াহিদউদ্দিন মাহমুদ প্রতিটি প্রকল্প ফের যাচাই-বাছাইয়ের নির্দেশ দেন। মূল্যায়ন শেষে প্রয়োজনে এসব প্রকল্প ছাঁটাই করার কথাও জানান তিনি। কারণ হিসেবে উপদেষ্টা বলেছেন, এ মুহূর্তে প্রকল্পগুলো অত্যন্ত বিশৃঙ্খল অবস্থায় রয়েছে। অনেক প্রকল্প রাজনৈতিক উদ্দেশ্যে ও নির্বাচনের কথা মাথায় রেখে নেওয়া। আবার কিছু প্রকল্প রাজনৈতিক প্রভাবে ও ঠিকাদারের স্বার্থে গ্রহণ করা। কিছু ‘প্রেস্টিজ’ প্রকল্পও ছিল, যেগুলো প্রয়োজনীয়তার দিক থেকে অগ্রাধিকার বিবেচনায় নেওয়া হয়নি। এসব কারণেই প্রতিটি প্রকল্প যাচাই-বাছাই করা হচ্ছে।\nপরে উপদেষ্টা ব্রিফিংয়ে বলেন, কেন প্রকল্প বাস্তবায়নে সময় বেশি লাগল? সময় বেড়ে যাওয়া মানেই তো ব্যয় বৃদ্ধি। নকশা কেন বারবার পরিবর্তন করতে হবে? দুর্নীতির কথা কে না জানে! সড়কসহ বেশ কিছু অবকাঠামো প্রকল্পে বিশ্বের সবচেয়ে বেশি খরচ হয়েছে শোনা যায়। প্রকল্প মূল্যায়নের ক্ষেত্রে এসব খতিয়ে দেখা হবে। এ মূল্যায়নের একটি প্রতিবেদন পরিকল্পনা কমিশনেও সংরক্ষণ করা হবে প্রমাণ হিসেবে, যাতে আগামীর জন্য একটি দৃষ্টান্ত রেখে যাওয়া যায়।\nপরিকল্পনা কমিশনের ভৌত অবকাঠামো বিভাগের ঊর্ধ্বতন এক কর্মকর্তা জানান, একনেকে পাঠানোর তালিকায় তাদের বিভাগের ছয় প্রকল্প রয়েছে। প্রকল্পগুলোর কোথায় কোন দুর্বলতা, তা পর্যালোচনা করছেন তারা। ফের বাছাইয়ের পরও ত্রুটি ধরা পড়লে বিপদ হতে পারে– আশঙ্কা থেকে বিশেষ সতর্ক কর্মকর্তারা। এ কর্মকর্তার ধারণা, পুনর্যাচাইয়ে প্রায় সব প্রকল্পের বরাদ্দ অর্ধেক কমে আসতে পারে। সম্ভাব্যতা যাচাই ও প্রকল্পের নকশায় সতর্ক নজর দেওয়ার ফলে যথাসময়ে শেষ হবে নির্মাণকাজ। বাস্তবায়নের মাঝপথে প্রকল্প সংশোধনের প্রয়োজন হবে না। বিগত বছরগুলোতে খুব কম প্রকল্প সময় ও ব্যয় বৃদ্ধি ছাড়া বাস্তবায়ন করা গেছে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "বাজেট পাস আজ",
        "url": "https://samakal.com/budget/article/244226/%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%9F-%E0%A6%AA%E0%A6%BE%E0%A6%B8-%E0%A6%86%E0%A6%9C",
        "content": "জাতীয় সংসদে গত ৬ জুন ২০২৪-২৫ অর্থবছরে বাজেট পেশ করেন অর্থমন্ত্রী আবুল হাসান মাহমুদ আলী। আগামী অর্থবছরের জন্য ৭ লাখ ৯৭ হাজার কোটি টাকার বাজেট প্রস্তাব করেন অর্থমন্ত্রী। আজ বড় কোনো পরিবর্তন ছাড়াই পাস হচ্ছে প্রস্তাবিত এই বাজেট।\nআজ রোববার জাতীয় সংসদে ২০২৪-২৫ অর্থবছরের প্রস্তাবিত বাজেট উত্থাপন করবেন অর্থমন্ত্রী। পরে তা সংসদ সদস্যদের কণ্ঠভোটে পাস হবে। অর্থমন্ত্রী হিসেবে আবুল হাসান মাহমুদ আলীর প্রথম বাজেট হতে যাচ্ছে এটি।\nএর আগে শনিবার গতকাল জাতীয় সংসদে কয়েকটি সংশোধনীসহ অর্থবিল-২০২৪ পাস হয়েছে। বিলটি পাসের আগে বিলের উপর সংশোধনী প্রস্তাব গ্রহণের মাধ্যমে সংসদ সদস্যদের শুল্কমুক্ত গাড়ি আমদানির সুযোগ বহাল রাখা হয়। এছাড়া ১৫ শতাংশ কর দিয়ে কালো টাকা সাদা করার সুযোগ দেওয়া হয়েছে। \n২০২৪-২৫ অর্থবছরের বাজেট চলতি অর্থবছরের বাজেটের চেয়ে প্রায় ৩৬ হাজার কোটি টাকা বেশি। এতে প্রবৃদ্ধির লক্ষ্যমাত্রা ৬ দশমিক ৭৫ ভাগ এবং মূল্যস্ফীতি ৬ দশমিক ৫ শতাংশ নির্ধারণ করা হয়েছে।\nএদিকে অর্থবিলের উপর জনমত যাচাই ও বাছাই কমিটিতে পাঠানোর প্রস্তাব উত্থাপন করেছেন বিরোধী দল জাতীয় পার্টির সংসদ সদস্য হাফিজ উদ্দিন আহমেদ ও হামিদুল হক খন্দকার এবং স্বতন্ত্র সংসদ সদস্য পংকজ নাথ। তবে তাদের সেই প্রস্তাব কণ্ঠ ভোটে নাকচ হয়ে যায়। বিলের উপর সরকার দলীয় সংসদ সদস্য খান আহমেদ শুভ ও আবুল কালাম মো. আহসানুল হক চৌধুরী সংশোধনী আনেন এবং তা গৃহীত হয়।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "হাটহাজারীতে ২০০ শতাধিক কৃষককে এবি ব্যাংকের কৃষিঋণ বিতরণ",
        "url": "https://samakal.com/bank-insurance/article/258694/%E0%A6%B9%E0%A6%BE%E0%A6%9F%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A7%A8%E0%A7%A6%E0%A7%A6-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%A7%E0%A6%BF%E0%A6%95-%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A6%95%E0%A6%95%E0%A7%87-%E0%A6%8F%E0%A6%AC%E0%A6%BF-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A6%BF%E0%A6%8B%E0%A6%A3-%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%B0%E0%A6%A3%C2%A0",
        "content": "এবি ব্যাংক পিএলসি নতুন দিন গড়ার প্রত্যয়ে চট্টগ্রাম জেলার হাটহাজারীতে ২০০ এর বেশি ক্ষুদ্র ও প্রান্তিক কৃষককে নিজস্ব তত্ত্বাবধানে ডেবিট কার্ডের মাধ্যমে কৃষি ঋণ বিতরণ করেছে।\nচট্টগ্রামে এবি ব্যাংকের হাটহাজারী শাখায় এ উপলক্ষে আয়োজিত অনুষ্ঠানে সভাপতিত্ব করেন ব্যাংকের ব্যবস্থাপনা পরিচালক ও সিইও তারিক আফজাল। অনুষ্ঠানে প্রধান অতিথি  ছিলেন বাংলাদেশ ব্যাংকের চট্টগ্রাম অফিসের নির্বাহী পরিচালক আরিফ হোসেন খান। এ সময় ব্যাংকের কর্মকর্তারা উপস্থিত ছিলেন। সংবাদ বিজ্ঞপ্তি",
        "sentiment": "Positive",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "বন্যাদুর্গতদের ইলেকট্রনিকস পণ্য মেরামতে ফ্রি সার্ভিস দেবে ওয়ালটন",
        "url": "https://samakal.com/industry-trade/article/255335/%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%97%E0%A6%A4%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%87%E0%A6%B2%E0%A7%87%E0%A6%95%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A6%BF%E0%A6%95%E0%A6%B8-%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF-%E0%A6%AE%E0%A7%87%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A6%A4%E0%A7%87-%E0%A6%AB%E0%A7%8D%E0%A6%B0%E0%A6%BF-%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%AD%E0%A6%BF%E0%A6%B8-%E0%A6%A6%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B2%E0%A6%9F%E0%A6%A8%C2%A0",
        "content": "দেশের দক্ষিণ-পূর্বাঞ্চলের বেশ কয়েকটি জেলায় বন্যায় ক্ষতিগ্রস্ত হয়েছে বিপুল সংখ্যক গ্রাহকের পরিবারে ব্যবহৃত ওয়ালটন ব্র্যান্ডের ইলেকট্রনিকস, ইলেকট্রিক্যাল, হোম ও কিচেন অ্যাপ্লায়েন্স পণ্য। এসব পণ্য মেরামতে ক্ষতিগ্রস্ত গ্রাহকদের ফ্রি সার্ভিস দেবে ওয়ালটনের কাস্টমার সার্ভিস ম্যানেজমেন্ট (সিএসএম)। সম্প্রতি রাজধানীতে ওয়ালটন কর্পোরেট অফিসে আয়োজিত এক বিশেষ সভায় বন্যায় ক্ষতিগ্রস্ত ইলেকট্রনিকস পণ্য সামগ্রী মেরামতে গ্রাহকদের ফ্রি সার্ভিস প্রদানের জন্য সিএসএম বিভাগকে নির্দেশনা দেন ওয়ালটন হাই-টেক ইন্ডাস্ট্রিজ পিএলসি’র ব্যবস্থাপনা পরিচালক এস এম মাহবুবুল আলম। \nওয়ালটন সিএসএম বিভাগের প্রধান শিবদাস রায় বলেন, বন্যায় ওয়ালটনের বিভিন্ন ধরনের ইলেকট্রনিকস, হোম ও ইলেকট্রিক্যাল অ্যাপ্লায়েন্স পণ্য ক্ষতিগ্রস্ত হয়েছে। এসব পণ্যের সার্ভিসিংয়ের প্রয়োজন হবে। তাই বন্যা কবলিত গ্রাহকদের জন্য ওয়ালটন পণ্য মেরামতে ফ্রি সার্ভিস দেওয়া হবে। এছাড়া পণ্য মেরামতে নতুন কোনো স্পেয়ার পার্টস বা খুচরা যন্ত্রাংশ লাগলে সেসব যন্ত্রাংশের দামের ওপরও গ্রাহকদের বিশেষ ছাড় দেওয়া হবে। গ্রাহকরা ১৬২৬৭ বা ০৮০০০০১৬২৬৭ (টোল ফ্রি) নম্বরে ফোন করে এই সুবিধা নিতে পারবেন।   \nউল্লেখ্য, বন্যার শুরুতেই ‘মানুষের পাশে, মানুষের জন্য’ স্লোগানে মানুষের পাশে এসে দাঁড়ায় ওয়ালটন পরিবারের সদস্যরা। বন্যা দুর্গত এলাকায় ত্রাণ বিতরণে এগিয়ে আসে ওয়ালটনের স্থানীয় ডিস্ট্রিবিউটর, ডিলার, প্লাজার বিক্রয় প্রতিনিধি ও সিএসএম বিভাগের প্রতিনিধিরা। এছাড়া ওয়ালটন কর্পোরেট অফিস থেকেও সরকার অনুমোদিত বিভিন্ন সংস্থা ও প্রতিষ্ঠানে সাধ্যমত আর্থিক অনুদান ও বিপুল পরিমাণ ত্রাণ সামগ্রী দেওয়া হয়।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "চলতি অর্থবছরে প্রবৃদ্ধি কমে ৪ শতাংশ হতে পারে: বিশ্বব্যাংক",
        "url": "https://samakal.com/bank-insurance/article/259859/%E0%A6%9A%E0%A6%B2%E0%A6%A4%E0%A6%BF-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A7%83%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF-%E0%A6%95%E0%A6%AE%E0%A7%87-%E0%A7%AA-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6-%E0%A6%B9%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87:-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95",
        "content": "চলতি অর্থবছরে বাংলাদেশে অর্থনৈতিক প্রবৃদ্ধি কমে ৪ শতাংশ হতে পারে। বিনিয়োগ ও শিল্পে প্রবৃদ্ধি দুর্বল এবং সাম্প্রতিক বন্যার ফলে কৃষিতে মাঝারি মানের প্রবৃদ্ধি হওয়ায় এই পূর্বাভাস দিয়েছে বিশ্বব্যাংক। \nআজ বুধবার প্রকাশিত বিশ্বব্যাংকের সাউথ এশিয়া ডেভেলপমেন্ট আপডেটে বলা হয়েছে, বাংলাদেশের প্রবৃদ্ধি শ্লথ হয়ে ৩ দশমিক ২ শতাংশ থেকে ৫ দশমিক ২ শতাংশের মধ্যে থাকবে। বিশ্বব্যাংকের হিসাবে, মধ্যবর্তী পয়েন্ট হবে ৪ শতাংশ। চলতি ২০২৪-২৫ অর্থবছরের জন্য বিশ্বব্যাংক এপ্রিলে ৫ দশমিক ৭ শতাংশ প্রবৃদ্ধির পূর্বাভাস দিয়েছিল।\nবর্তমান অর্থবছরের বাজেটে গত আওয়ামী লীগ সরকার ৬ দশমিক ৭৫ শতাংশ প্রবৃদ্ধি অর্জনের লক্ষ্যমাত্রা নির্ধারণ করেছিল। সেই হিসেবে বিশ্বব্যাংকের পূর্বাভাস সরকারি লক্ষ্যের চেয়ে উল্লেখযোগ্য পরিমাণে কম। বাংলাদেশে অর্থনৈতিক প্রবৃদ্ধি বিশ্বব্যাংকের পূর্বাভাস অনুযায়ী কমে গেলে তা হবে কোভিড মহামারির পর সবচেয়ে কম প্রবৃদ্ধি। ২০১৯-২০ অর্থবছরে দেশে ৩ দশমিক ৪৫ শতাংশ প্রবৃদ্ধি হয়েছিল।\nপ্রতিবেদনে বিশ্বব্যাংক বলেছে, সাম্প্রতিক মাসগুলোয় নির্ভরযোগ্য পরিসংখ্যান না থাকা এবং রাজনৈতিক ও অর্থনৈতিক আভাসকে ঘিরে যে অনিশ্চয়তা রয়েছে, তাদের পূর্বাভাস তাকেই প্রতিফলিত করছে। স্বল্প মেয়াদে রাজনৈতিক অনিশ্চয়তার কারণে বিনিয়োগ ও শিল্প খাতে প্রবৃদ্ধি বাড়বে না। অন্যদিকে বন্যার কারণে কৃষি উৎপাদন কিছুটা ক্ষতিগ্রস্ত হবে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "নিরাপদ পানি এবং স্যানিটেশনে অর্থায়ন চালু ব্র্যাক ব্যাংকের",
        "url": "https://samakal.com/bank-insurance/article/260789/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A6-%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%8F%E0%A6%AC%E0%A6%82-%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%9F%E0%A7%87%E0%A6%B6%E0%A6%A8%E0%A7%87-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A6%A8-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%81-%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%95-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0",
        "content": "ব্যাংকিং খাতে প্রথমবারের মতো ওয়াটার ডট ওআরজি এবং এর ক্ষুদ্রঋণ পার্টনারদের সঙ্গে যৌথভাবে পানি সরবরাহ ও স্যানিটেশনে অর্থায়ন সুবিধা প্রবর্তন করেছে ব্র্যাক ব্যাংক। ওয়াটার ডট ওআরজি হলো একটি বৈশ্বিক অলাভজনক প্রতিষ্ঠান, যা বিশ্বব্যাপী নিরাপদ পানি ও স্যানিটেশন সুবিধা নিশ্চিতে কাজ করে।\nব্র্যাক ব্যাংকের এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়, গতকাল বুধবার ঢাকার লেকশোর হোটেলে ‘ইমপ্রুভিং লাইভস থ্রু ওয়াটার সাপ্লাই অ্যান্ড স্যানিটেশন’ শীর্ষক অনুষ্ঠানে ব্র্যাক ব্যাংক আনুষ্ঠানিকভাবে অর্থায়ন সুবিধা চালু করেছে।\nঅনুষ্ঠানটি বিভিন্ন ক্ষুদ্রঋণ প্রতিষ্ঠান এবং ওয়াটার ডট ওআরজির জন্য একটি নেটওয়ার্কিং সেশন ছিল, যেখানে তারা একে অন্যের সঙ্গে নিজেদের উদ্ভাবনী ধারণা, জ্ঞান এবং বিভিন্ন সল্যুশন নিয়ে আলোচনা করার সুযোগ পেয়েছে।\nঅনুষ্ঠানে উপস্থিত ছিলেন ব্র্যাক ব্যাংকের ম্যানেজিং ডিরেক্টর অ্যান্ড সিইও সেলিম রেজা ফরহাদ হোসেন, ডেপুটি ম্যানেজিং ডিরেক্টর অ্যান্ড হেড অব এসএমই ব্যাংকিং সৈয়দ আব্দুল মোমেন এবং ওয়াটার ডট ওআরজির সাউথ এশিয়ার রিজিওনাল ডিরেক্টর মনোজ গুলাটি, ব্র্যাক ব্যাংকের হেড অব এমএফআই অ্যান্ড এগ্রিকালচার ফাইন্যান্সিং তাপস কুমার রায় এবং বিভিন্ন ক্ষুদ্রঋণ প্রতিষ্ঠানের ঊর্ধ্বতন কর্মকর্তা।",
        "sentiment": "Positive",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "ডিম, ভোজ্যতেল ও চিনি আমদানিতে কর অব্যাহতি",
        "url": "https://samakal.com/economics/article/260936/%E0%A6%A1%E0%A6%BF%E0%A6%AE-%E0%A6%AD%E0%A7%8B%E0%A6%9C%E0%A7%8D%E0%A6%AF%E0%A6%A4%E0%A7%87%E0%A6%B2-%E0%A6%93-%E0%A6%9A%E0%A6%BF%E0%A6%A8%E0%A6%BF-%E0%A6%86%E0%A6%AE%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A6%B0-%E0%A6%85%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B9%E0%A6%A4%E0%A6%BF",
        "content": "নিত্যপণ্যের বাজারে ডিম, ভোজ্যতেল ও চিনির সরবরাহ বৃদ্ধি ও দাম সাধারণ মানুষের ক্রয়ক্ষমতার মধ্যে রাখার উদ্যোগ নিয়েছে সরকার। সে জন্য চিনি ও ডিমের ওপর আমদানি শুল্ক এবং ভোজ্যতেলের ওপর আমদানি ও স্থানীয় পর্যায়ের মূল্য সংযোজন কর বা ভ্যাট অব্যাহতি দেওয়া হয়েছে।\nএ কর ছাড় দিয়ে গতকাল বৃহস্পতিবার সংবাদ বিজ্ঞপ্তি দিয়েছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। শুল্ক কমানোর কারণে বাজারে পণ্যগুলোর দর কমতে পারে বলে জানান খুচরা ব্যবসায়ীরা। তারা বলেন, শুল্ক কমলে আমদানি মূল্য কমে যাবে। খুচরা বাজারে এর একটা ইতিবাচক প্রভাব পড়বে। তবে কতটুকু কমবে, তা নির্ভর করবে আমদানিকারকদের ইচ্ছার ওপর।\nবেশ কিছুদিন ধরে আলোচনার শীর্ষে ছিল ডিম। এখন দাম কমাতে পদক্ষেপ নিয়েছে সরকার। গতকাল এনবিআর জানিয়েছে, ডিম আমদানি শুল্ক ২৫ শতাংশ থেকে কমিয়ে ৫ শতাংশ নির্ধারণ করা হয়েছে। এতে আমদানি পর্যায়ে প্রতি ডজন ডিমের দাম ১৩ টাকা ৮০ পয়সা কমবে। তাতে বাজারে ডিমের সরবরাহ বাড়বে। ভোক্তা পর্যায়ে দাম কমবে। পাশাপাশি ডিম ব্যবহারকারী বিভিন্ন শিল্প যেমন– কনফেকশনারি, বেকারি, ডিমনির্ভর খাদ্য উৎপাদক শিল্পের খরচ কমবে। বাজারে স্বস্তি ও ভারসাম্য ফিরবে। ডিম আমদানিতে এ অব্যাহতি সুবিধা আগামী ১৫ ডিসেম্বর পর্যন্ত বলবৎ থাকবে।\nপরিশোধিত সয়াবিন তেল ও পরিশোধিত পাম অয়েল সরবরাহের ক্ষেত্রে স্থানীয় উৎপাদন পর্যায়ে ১৫ শতাংশ এবং স্থানীয় ব্যবসায়ী পর্যায়ে ৫ শতাংশ ভ্যাট অব্যাহতি দেওয়া হয়েছে। এ ছাড়া অপরিশোধিত সয়াবিন তেল, অপরিশোধিত পাম তেল, পরিশোধিত সয়াবিন তেল আমদানির ক্ষেত্রে ভ্যাট ১৫ শতাংশের পরিবর্তে ১০ শতাংশ নির্ধারণ করা হয়েছে। আমদানি ও স্থানীয় পর্যায়ে ভ্যাট কমানো এবং প্রত্যাহারের ফলে বিশ্ববাজারে ভোজ্যতেলের দাম বাড়লেও দেশের বাজারে দাম সহনীয় পর্যায়ে থাকবে। ভোজ্যতেলের কর অব্যাহতির এ সুবিধাও বলবৎ থাকবে আগামী ১৫ ডিসেম্বর পর্যন্ত।\nগত ৮ অক্টোবর পরিশোধিত ও অপরিশোধিত চিনির ওপর বিদ্যমান নিয়ন্ত্রণমূলক শুল্ক ৩০ শতাংশ থেকে কমিয়ে ১৫ শতাংশ করা হয়েছে। এবার নতুন করে বাজারে পরিশোধিত চিনির সরবরাহ বাড়াতে পরিশোধিত চিনির ওপর বিদ্যমান আমদানি শুল্ক প্রতি টন ৬ হাজার টাকা থেকে কমিয়ে ৪ হাজার ৫০০ টাকা নির্ধারণ করা হয়েছে। পরিশোধিত চিনিতে আমদানি শুল্ক এবং নিয়ন্ত্রণমূলক শুল্ক কমানোর ফলে পরিশোধিত চিনি আমদানি বাড়বে। তাতে বাজারে দাম কমে আসবে।\nকর ছাড়ের প্রভাবে পণ্যগুলোর দর কমার আভাস দিয়েছেন ব্যবসায়ীরা। ইতোমধ্যে কোনো কোনো পণ্যের দরে নিম্নগতি দেখা গেছে। গতকাল রাজধানীর কারওয়ান বাজার ও নিউমার্কেটসহ কয়েকটি কাঁচাবাজার ঘুরে দেখা গেছে, প্রতি ডজন ফার্মের ডিম বিক্রি হচ্ছে ১৫০ থেকে ১৫৫ টাকা। যদিও পাড়া-মহল্লায় ব্যবসায়ীদের কেউ কেউ বিক্রি করছেন ১৬০ টাকায়। সেই হিসাবে চার দিনের ব্যবধানে ডজনে কমেছে ৩০ টাকার বেশি। ডিম ব্যবসায়ীরা জানান, বাজারে সরকারে বিভিন্ন সংস্থার নিয়মিত অভিযান এবং খামারি ও করপোরেটদের ডিম সরবরাহ বাড়ানোর কারণে দম কমে আসছে। তাছাড়া সরকার নতুন করে আরও সাড়ে ৪ কোটি পিস ডিম আমদানির অনুমতি দিচ্ছে। এটিও দাম কমার পেছনে অনুঘটক হিসেবে কাজ করছে।\nকয়েকজন খুচরা ব্যবসায়ী জানান, শুল্ক কমানোর খবরে পাইকাররা তেলের দরে কিছুটা ছাড় দিচ্ছেন। তবে ভোক্তারা শুল্ক ছাড়ের সুফল পেতে কিছু দিন সময় লাগবে। চিনির দর নতুন করে বাড়েনি। বরং এক সপ্তাহে পাইকারিতে বস্তায় (৫০ কেজি) ১০০-২০০ টাকার মতো কমেছে।\nকারওয়ান বাজারের ইয়াসিন জেনারেল স্টোরের বিক্রয়কর্মী মনোয়ার হোসেন বলেন, সরকার শুল্ক কমানোর কারণে আমদানি মূল্য কমবে। বাজারে দামও কমার কথা। তবে আমদানিকারকরা কতটুকু কমাবে, সেটি দেখার বিষয়। কারণ পাইকারিতে না কমলে খুচরায় কমবে না।  \nএদিকে মাসখানেক ধরে উত্তাপ ছড়ানো সবজির বাজারও রয়েছে কমতির দিকে। গত সপ্তাহের তুলনায় বেশ কয়েকটি সবজির দর কেজিতে কমেছে ২০ থেকে ৩০ টাকা। গতকাল প্রতি কেজি কাঁকরোল ৮০-১০০, পেঁপে ৩০-৪০, মুলা ও পটোল ৬০-৭০, ঢ্যাঁড়শ ৬০-৭০, বরবটি ১০০-১২০, গোল বেগুন ১৩০-১৪০, লম্বা বেগুন ১০০-১২০, টমেটো ১৮০-১৯০, করলা ৮০-৯০, ধুন্দল ও ঝিঙে ৬০-৮০ টাকা দরে বিক্রি হয়েছে। গত সপ্তাহে বেশির ভাগ সবজির দর ১০০ টাকার বেশি ছিল। তবে শীতের আগাম সবজি শিমের দাম অনেক বেশি। প্রতি কেজি বিক্রি হচ্ছে ২২০ থেকে ২৫০ টাকা। শাকের দামও নাগালের বাইরে। লাল শাকের আঁটি ২৫-৩০, লাইশাক ও পুঁইশাক ৪০-৫০ টাকা দরে বিক্রি হচ্ছে।\n‘তীব্র ঝাল’ ছড়ানো কাঁচামরিচের বাজারও নামতে শুরু করেছে। গতকাল প্রতি কেজি বিক্রি হয়েছে ২৪০ থেকে ৩০০ টাকা দরে। গত বছর এ সময়ে আলুর বাজারে অস্থিরতা ছিল। এবার সেই পরিস্থিতি দেখা যায়নি। প্রতি কেজি বিক্রি হচ্ছে ৫২-৫৫ টাকা দরে।\nমুরগির বাজার অপরিবর্তিত। প্রতি কেজি ব্রয়লার মুরগি বিক্রি হচ্ছে ১৮০-১৯০ এবং সোনালি জাতের মুরগির কেজি ২৭০-২৮০ টাকা। গরুর মাংসের কেজি কোথাও ৬২০, কোথাও ৭৫০ টাকা দরে বিক্রি হচ্ছে। এ ছাড়া চাল, ডালসহ অন্য নিত্যপণ্যের দর আগের মতোই উচ্চমূল্যে রয়েছে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "দারিদ্র্য-ঝুঁকি এখন নগরমুখী",
        "url": "https://samakal.com/economics/article/260772/%E0%A6%A6%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%8D%E0%A6%AF-%E0%A6%9D%E0%A7%81%E0%A6%81%E0%A6%95%E0%A6%BF-%E0%A6%8F%E0%A6%96%E0%A6%A8-%E0%A6%A8%E0%A6%97%E0%A6%B0%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A7%80",
        "content": "আশুলিয়া শিল্পাঞ্চলের একটি পোশাক কারখানার অপারেটর পদের শ্রমিক মমতা আক্তারের মাসিক মজুরি সাকল্যে ১৩ হাজার টাকা। সেপ্টেম্বর মাসের ১৮ দিনের মজুরি পাননি তিনি। ‘বড় ভাই’দের আন্দোলনের কারণে এই ১৮ দিন কারখানা বন্ধ ছিল।\nএ ক’দিনের যে মজুরি তারা পাবেন না, তা আগেই জানিয়েছিলেন ফ্লোর সুপারভাইজার। ফলে কেটেছিঁড়ে হাতে এসেছে ৫ হাজার ২০০ টাকা। এর মধ্যে ৪ হাজার টাকা গেছে ঘর ভাড়ায়। বাকি ১ হাজার ২০০ টাকা দিয়ে পার করতে হবে পুরো মাস। তাই স্বামীহারা মমতা চোখে শর্ষে ফুল দেখছেন। \nগত কয়েক সপ্তাহ ধরে বাজার বলতে কাঁচা পেঁপে আর আলু। এ দুই তরকারিই ৫০ টাকার মধ্যে পাওয়া যায়। এভাবে আর কত। দুধকুমার নদের ভাঙনে বসতভিটা হারানো কুড়িগ্রামের উলিপুর থেকে শহরে এসেছেন মমতা। কিন্তু এখানেও তাঁর রক্ষা নেই।\nএ গল্প শুধু মমতার নয়, তাঁর মতো নিঃশ্ব হওয়া হাজারো মানুষের। জলবায়ুর অভিঘাতে নদীভাঙনসহ নানা প্রাকৃতিক দুর্যোগে মমতাদের মতো শহরমুখী মানুষের সংখ্যা বেড়েই চলেছে। এ কারণে বাংলাদেশের দারিদ্র্যও এখন শহরমুখী। এর প্রমাণ পাওয়া যায় বিশ্বব্যাংকের এক প্রতিবেদনেও। পরিসংখ্যান বিশ্লেষণে দেখা গেছে, গ্রামে ২০১০ সালে দারিদ্র্য ছিল ৪১ দশমিক ৬ শতাংশ। ২০১৬ সালে তা ২৯ দশমিক ১ শতাংশে নেমে আসে। ২০২২ সালে গ্রামীণ দারিদ্র্য দাঁড়িয়েছে ২০ দশমিক ৫ শতাংশে। \nঅন্যদিকে শহরে ২০১০ সালে দারিদ্র্যের হার ছিল ২৪ দশমিক ৪ শতাংশ। ২০১৬ সালে ১৯ দশমিক ৪ শতাংশ ও ২০২২ সালে তা ১৪ দশমিক ৭ শতাংশে নেমে এসেছে। অর্থাৎ প্রথম ছয় বছরে গ্রামের দারিদ্র্য কমছে ১২ দশমিক ৫ শতাংশ হারে। পরের ছয় বছরে কমেছে ৮ দশমিক ৬ শতাংশ হারে। প্রথম ছয় বছর আর শেষ ছয় বছরের মধ্যে দারিদ্র্য কমেছে ৩ দশমিক ৯ শতাংশ হারে। যেখানে শহরে দারিদ্র্য কমেছে মাত্র শূন্য দশমিক ৩ শতাংশ হারে।\nএমন বৈরী বাস্তবতার মধ্যে বিশ্বের অন্যান্য দেশের মতো আজ বাংলাদেশেও পালিত হচ্ছে আন্তর্জাতিক দারিদ্র্য দূরীকরণ দিবস। ১৯৯৩ সাল থেকে জাতিসংঘ ঘোষিত দিবসটি পালন করা হচ্ছে। ন্যূনতম জীবনযাত্রার মান অর্জনের অক্ষমতাকে দারিদ্র্য হিসেবে সংজ্ঞায়িত করে থাকে বিশ্বব্যাংক। সে হিসাবে দিনে ২ দশমিক ১৫ ডলারের কম আয়ের মানুষকে অতিদরিদ্র হিসেবে বিবেচনা করা হয়। বাংলাদেশ পরিসংখ্যান ব্যুরো-বিবিএসের সর্বশেষ খানা আয়-ব্যয় জরিপ বলছে, দেশে দারিদ্র্যের হার ১৮ দশমিক ৭ শতাংশ। অন্যদিকে অতিদারিদ্র্যের হার ৫ দশমিক ৬ শতাংশ। \nএদিকে গত মঙ্গলবার প্রকাশিত বাংলাদেশের হালনাগাদ উন্নয়ন পরিস্থিতি নিয়ে বিশ্বব্যাংকের এক প্রতিবেদনে বলা হয়, প্রায় ২০ শতাংশ মানুষ দারিদ্র্য ঝুঁকিতে রয়েছে। ২০২২ সালে দেশের প্রতি ১০ জনের মধ্যে অন্তত চারজন হয় গরিব অথবা দরিদ্র্য হওয়ার ঝুঁকিতে ছিল। অন্যদিকে আয় বৈষম্যও নগর দারিদ্র্যের অন্যতম কারণ। সাম্প্রতিক বছরে দারিদ্র্য কমলেও আয় বৈষম্য বেড়েছে। প্রতিবেদনে বলা হয়, সরকার পতনের দাবিতে ছাত্র-জনতার অভ্যুত্থানে জনজোয়ারের পেছনে আর্থসামাজিক বিভিন্ন কারণের মধ্যে দারিদ্র্যও একটা বড় কারণ হিসেবে ভূমিকা রেখেছে। \nশহরমুখী মানুষের ঢল সম্পর্কে প্রতিবেদনে বলা হয়, নদীভাঙনসহ প্রাকৃতিক দুর্যোগের কারণে গ্রাম ছেড়ে শহরে আসা মানুষের সংখ্যা বাড়ছে। এ কারণে দারিদ্র্যের ঝুঁকি এখন গ্রাম থেকে নগরমুখী। দেশে প্রতি চারজনে একজন শহরে বসবাস করেন।  \nদারিদ্র্য ঝুঁকির অনুমান ছাড়াও বিশ্বব্যাংক বলেছে, গত ২০২৩-২৪ অর্থবছরে বাংলাদেশে অতি দারিদ্র্যসীমার নিচে নেমে গেছে ৬ দশমিক ১ শতাংশ মানুষ। তবে ওই অর্থবছরের প্রকৃত হিসাব এবং প্রতিবেদন এখনও প্রকাশ করা হয়নি। শিল্প উৎপাদনে মন্থরগতি ও প্রায় ১০ শতাংশের কাছাকাছি মূল্যস্ফীতির কারণে এ পরিস্থিতি।\nদারিদ্র্য ও দারিদ্র্য ঝুঁকির কারণ হিসেবে প্রতিবেদনে বলা হয়, গত দুই অর্থবছর দেশের শিল্প এবং সেবা খাতে নানা নেতিবাচক প্রভাব ছিল। শুধু গত অর্থবছরে এ কারণে চাকরি হারিয়েছে ৪ দশমিক ১ শতাংশ মানুষ। বছরটিতে মজুরি প্রায় ১ শতাংশ কমেছে। এতে চাকরি হারানো পরিবারগুলো দারিদ্র্যসীমার নিচে নেমে গেছে। একই কারণে অতিদারিদ্র্য শূন্য দশমিক ৭ শতাংশীয় পয়েন্ট বেড়েছে বলে ধারণা করা হয়; অর্থাৎ দেশে অতিদারিদ্র্য মানুষের সংখ্যা দাঁড়ায় ১২ লাখ।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "চার ব্যাংক পাচ্ছে ৯৪৫ কোটি টাকার বিশেষ ধার",
        "url": "https://samakal.com/bank-insurance/article/258705/%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95-%E0%A6%AA%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A7%AF%E0%A7%AA%E0%A7%AB-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%A7%E0%A6%BE%E0%A6%B0",
        "content": "বাংলাদেশ ব্যাংকের গ্যারান্টির বিপরীতে দুর্বল চার ব্যাংক ৯৪৫ টাকার বিশেষ ধার পাচ্ছে। এর মধ্যে সিটি ব্যাংক একাই দিচ্ছে ৭০০ কোটি টাকা। বাকি ২৪৫ কোটি টাকা দিচ্ছে বেসরকারি আরও চারটি ব্যাংক।\nসাড়ে ১২ থেকে সাড়ে ১৩ শতাংশ পর্যন্ত সুদে সোশ্যাল ইসলামী, ফার্স্ট সিকিউরিটি ইসলামী, ন্যাশনাল ও গ্লোবাল ইসলামী ব্যাংক এই টাকা নিচ্ছে। এ ছাড়া ইসলামী ব্যাংক বাংলাদেশ, এক্সিম ও ইউনিয়ন ব্যাংকের বিষয়ে আজ সিদ্ধান্ত হতে পারে বলে জানা গেছে। বিগত সরকারের সময়ে ব্যাপক অনিয়ম-দুর্নীতির কারণে এসব ব্যাংক সংকটে পড়েছে। যদিও সামগ্রিকভাবে কিছু ব্যাংকে অনেক উদ্বৃত্ত তারল্য রয়েছে।\nসংশ্লিষ্ট কর্মকর্তারা জানান, বেশি সংকটে রয়েছে এস আলমের নিয়ন্ত্রণে পরিচালিত ব্যাংকগুলো। বিভিন্ন উপায়ে এসব ব্যাংক থেকে নামে-বেনামে বিপুল অঙ্কের অর্থ বের করে নিয়েছে গ্রুপটি। সেই অর্থের বেশির ভাগই পাচার হয়েছে। বেশ আগে থেকে এসব ব্যাংক সংকটে থাকলেও কেন্দ্রীয় ব্যাংক এতদিন অনৈতিক নানা সহায়তা দিয়ে এসেছে। দীর্ঘদিন বিধিবদ্ধ তারল্য সংরক্ষণ করতে পারেনি। এরপরও আরও টাকা বের করার সুযোগ দিতে কেন্দ্রীয় ব্যাংকের সঙ্গে চলতি হিসাবে ঘাটতি রেখে লেনদেনের সুযোগ দেওয়া হয়। গত ৫ আগস্ট আওয়ামী লীগ সরকার পতনের পর থেকে ব্যাংকিং খাতে শৃঙ্খলা ফেরানোর বিভিন্ন উদ্যোগ নেওয়া হয়েছে। এরই মধ্যে এস আলমের সাতটিসহ ১১টি ব্যাংকের পরিচালনা পর্ষদ ভেঙে পুনর্গঠন করে দিয়েছে কেন্দ্রীয় ব্যাংক। আবার আগের মতো চলতি হিসাব ঘাটতি রেখে বেআইনি উপায়ে লেনদেনের সুযোগ দেওয়া হচ্ছে না। ব্যাংকিং খাতে সংস্কারের জন্য একটি টাস্কফোর্স গঠন করেছে বাংলাদেশ ব্যাংক। এসব কারণে সামগ্রিকভাবে ব্যাংকিং খাতের প্রতি মানুষের আস্থা ফিরছে। \nবাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, সরকার পতনের পরই মানুষের হাতে টাকার পরিমাণ ব্যাপক বাড়ছিল। তবে গত ১৮ আগস্টের পর থেকে আবার ব্যাংকে টাকা জমা বাড়ছে। যে কারণে নোটস ইন সার্কুলেশন বা প্রচলনে থাকা নোটের পরিমাণ দ্রুত কমে আসছে। প্রচলনে থাকা নোটের পরিমাণ গত রোববার ৩ লাখ ৯ হাজার কোটি টাকায় নেমেছে। সরকার পতনের পর গত ১৮ আগস্ট যা বেড়ে সর্বোচ্চ ৩ লাখ ২২ হাজার ২৭১ কোটি টাকায় উঠেছিল। এর মানে মানুষের হাতে থাকা টাকা আবার ব্যাংকে ফিরছে। এরই মধ্যে কেন্দ্রীয় ব্যাংকে ফিরেছে নিট ১৩ হাজার ২৭১ কোটি টাকা। এর আগে সরকার পতনের পরদিন গত ৬ আগস্ট কারেন্সি ইন সার্কুলেশন ছিল ৩ লাখ ১৫ হাজার ৫৪০ কোটি টাকা। সেখান থেকে ১২ দিনে বাড়ে ৬ হাজার ৭৩১ কোটি টাকা।\nকোন ব্যাংক কত টাকা পাচ্ছে : বাংলাদেশ ব্যাংকের গ্যারান্টির বিপরীতে সোশ্যাল ইসলামী ব্যাংক ৩৫০ কোটি টাকা পাচ্ছে। এর মধ্যে সাড়ে ১২ শতাংশ সুদে ৩০০ কোটি টাকা দিচ্ছে সিটি ব্যাংক। আর ১৩ শতাংশ সুদে ৫০ কোটি টাকা দিচ্ছে মিউচুয়াল ট্রাস্ট ব্যাংক। \nফার্স্ট সিকিউরিটি ইসলামী ব্যাংক পাচ্ছে ৩০০ কোটি টাকা। এর মধ্যে সাড়ে ১২ শতাংশ সুদে ২০০ কোটি টাকা দিচ্ছে সিটি ব্যাংক। আর মিউচুয়াল ট্রাস্ট সাড়ে ১২ শতাংশ সুদে ৫০ কোটি এবং ডাচ্‌-বাংলা ব্যাংক ১৩ শতাংশ সুদে দিচ্ছে ৫০ কোটি টাকা। ন্যাশনাল ব্যাংকের ২৭০ কোটি টাকার মধ্যে সাড়ে ১২ শতাংশ সুদে ২০০ কোটি টাকা দিচ্ছে সিটি ব্যাংক। আর মিউচুয়াল ট্রাস্ট ১৩ শতাংশ সুদে ৫০ কোটি এবং বেঙ্গল কমার্শিয়াল ব্যাংক দিচ্ছে ২০ কোটি টাকা। \nএ ছাড়া গ্লোবাল ইসলামী ব্যাংকে সাড়ে ১৩ শতাংশ সুদে ২৫ কোটি টাকা দিচ্ছে ইস্টার্ন ব্যাংক। ব্যাংকগুলো তিন মাস মেয়াদে এ অর্থ পেয়েছে। তবে আরও তিন দফায় এক বছর পর্যন্ত মেয়াদ বাড়ানো যাবে।\nবাংলাদেশ ব্যাংকের একজন কর্মকর্তা সমকালকে বলেন, এই চার ব্যাংকের বাইরে আরও তিনটি ব্যাংকের সঙ্গে কেন্দ্রীয় ব্যাংকের গ্যারান্টি সই হয়েছে। তারাও শিগগিরই টাকা পাবে। টাকা নেওয়ার জন্য ব্যাংকের পরিচালনা পর্ষদের অনুমোদনসহ যেসব প্রক্রিয়া সম্পন্ন করতে হয়, গতকাল পর্যন্ত তা হয়নি। আজ বৃহস্পতিবার হয়তো এটা সম্পন্ন করে এলে তারা টাকা নিতে পারবে। তবে কোন ব্যাংককে কে কত টাকা দেবে এরই মধ্যে তা ঠিক হয়ে গেছে।\nকেন্দ্রীয় ব্যাংকের গ্যারান্টির পরও দুর্বল ব্যাংককে ধার দিতে রাজি হচ্ছিল না ভালো ব্যাংক। যে কারণে গত ২৫ সেপ্টেম্বর বেশি তারল্য থাকা ১০টি ব্যাংকের সঙ্গে বৈঠক করেন বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর। সেখানে টাকা দেওয়ার অনুরোধ জানিয়ে বলা হয়, কোনো কারণে এসব ব্যাংক নির্ধারিত সময়ে টাকা ফেরত দিতে না পারলে কেন্দ্রীয় ব্যাংক তিন দিনের মধ্যে ফেরত দেবে। এরপর এসব ব্যাংক টাকা দিচ্ছে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "নতুন এলএনজি অবকাঠামো নির্মাণ প্রশ্নবিদ্ধ: সানেম",
        "url": "https://samakal.com/budget/article/243481/%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%8F%E0%A6%B2%E0%A6%8F%E0%A6%A8%E0%A6%9C%E0%A6%BF-%E0%A6%85%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%AE%E0%A7%8B-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A3-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A7%8D%E0%A6%A8%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%A7:-%E0%A6%B8%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%AE",
        "content": "নতুন এলএনজি অবকাঠামো নির্মাণ নিয়ে প্রশ্ন তুলে সাউথ এশিয়ান নেটওয়ার্ক অন ইকোনমিক মডেলিং (সানেম) বলেছে, আন্তর্জাতিক বাজারে এলএনজির দাম অস্থিতিশীল থাকে, যা ইতোমধ্যে আমাদের অর্থনীতিতে গুরুতর প্রভাব ফেলেছে। এ অবস্থায় নতুন এলএনজি অবকাঠামো নির্মাণ প্রশ্নবিদ্ধ। আগামী অর্থবছরের প্রস্তাবিত বাজেট বরাদ্দ বিশ্লেষণ করে মঙ্গলবার এক সংবাদ বিজ্ঞপিতে এ কথা জানায় সানেম। \nসংস্থাটি বলেছে, যেহেতু উল্লেখযোগ্য সংখ্যক বিদ্যুৎকেন্দ্র গ্যাসচালিত ও জ্বালানির অপর্যাপ্ত মজুতের যে বিদ্যমান অবস্থা, তাতে বিশেষ করে প্রাকৃতিক গ্যাসের ক্ষেত্রে একটি স্থিতিশীল এবং বিকল্প জ্বালানি উৎসের বন্দোবস্ত অত্যন্ত জরুরি হয়ে উঠেছে। \nস্থলভাগে গ্যাস অনুসন্ধান ও উত্তোলন নিয়ে সংস্থাটি বলেছে, ২০২৩ সালের জানুয়ারি থেকে ২০২৫ সালের ডিসেম্বর পর্যন্ত ৪৮টি কূপ খনন করার পরিকল্পনা করেছে বাপেক্স। তবে গত ১০ বছরে বাপেক্স ৪৯টি কূপ খনন করেছে, যার সঙ্গে এই লক্ষ্যমাত্রা অসামঞ্জস্যপূর্ণ। বাংলাদেশ ৯টি অগভীর এবং ১৫টি গভীর সমুদ্র ব্লকে তেল ও গ্যাস অনুসন্ধানের জন্য আন্তর্জাতিক কোম্পানি নিযুক্ত করতে ‘বাংলাদেশ অফশোর বিডিং রাউন্ড-২০২৪’ শুরু করেছে। এটি আশাব্যঞ্জক উদ্যোগ হলেও এতে বেশ অনিশ্চয়তা, বিলম্ব এবং খরচ রয়েছে। এই পরিস্থিতিতে, আমাদের জ্বালানি উৎসগুলোকে বৈচিত্র্যময় করতে হবে এবং নবায়নযোগ্য সম্ভাবনাগুলো অন্বেষণ করতে হবে। কারণ এটি সবচেয়ে নিশ্চিত এবং টেকসই পদ্ধতি। \nবিগত বছরগুলোতে বিদ্যুৎ ও জ্বালানি খাতের বাজেট বরাদ্দে উল্লেখযোগ্য ওঠানামা দেখা গেছে উল্লেখ করে সংস্থাটি জানায়, ২০১৮-১৯ অর্থবছরে এ খাতে বরাদ্দ ছিল সর্বোচ্চ। পরবর্তী দুই অর্থবছরে বরাদ্দ যথাক্রমে ১০ দশমিক ৯১ এবং ৩১ দশমিক ০৬ শতাংশ কমে গেছে। আরও গুরুত্বপূর্ণ বিষয় হলো, বিদ্যুৎ ও জ্বালানি খাতের মধ্যে ২০১৮-১৯ অর্থবছর থেকে জ্বালানি খাতে বাজেট বরাদ্দ ক্রমাগত কমছে। এটি ২০২৩-২৪ অর্থবছরে মোট বিদ্যুৎ ও জ্বালানি বাজেটের মাত্র ৪ শতাংশ এবং ২০২৪-২৫ অর্থবছরে আরও কমে দাঁড়িয়েছে মাত্র ৩ দশমিক ৬ শতাংশে। এ চিত্র দেশের জ্বালানি খাতের প্রতি ধারাবাহিক গুরুত্বহীনতার ইঙ্গিত দেয়। \nসানেম জ্বালানি খাতে বাজেট বরাদ্দ পরিচালনায় একটি কৌশলগত পদ্ধতির আহ্বান জানিয়েছে। সংস্থাটি বলেছে, নবায়নযোগ্য জ্বালানি প্রকল্পের প্রসার, দেশীয় প্রাকৃতিক গ্যাস অনুসন্ধান, মুদ্রার অবমূল্যায়নের প্রভাব ব্যবস্থাপনা এবং কার্যকর নীতি ব্যবস্থার মাধ্যমে ভর্তুকির বোঝা নিরসনে গুরুত্ব দিয়ে এ কৌশলগত পদ্ধতি ঠিক করতে হবে। নবায়নযোগ্য জ্বালানির উপর বিশেষ গুরুত্ব দিয়ে বিদ্যুৎ বিভাগ ও ইএমআরডির জন্য এডিপি এবং ভর্তুকির বরাদ্দের হার পরিবর্তন করা দেশের বিদ্যুৎ ও জ্বালানি খাতের জ্বালানি নিরাপত্তায় অবদান রাখতে পারে বলে মনে করে সংস্থাটি।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "শিল্পের নিরাপত্তা নিশ্চিতে ব্যবস্থা চেয়েছেন ব্যবসায়ী নেতারা",
        "url": "https://samakal.com/industry-trade/article/254124/%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A6%BE%E0%A7%9F%E0%A7%80-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A6%BE",
        "content": "শিল্প কারখানার নিরাপত্তার নিশ্চিত করতে কার্যকর পদক্ষেপ চেয়েছেন ব্যবসায়ী নেতারা। অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূসের সঙ্গে বৈঠকে এ অনুরোধ জানান তারা। মঙ্গলবার রাষ্ট্রীয় অতিথি ভবন যমুনায় এ বৈঠক অনুষ্ঠিত হয়।\n \nগত কয়েক দিন ধরে বিভিন্ন দাবিতে গাজীপুর, সাভার, আশুলিয়া, টঙ্গী নরসিংদীসহ শিল্প কারখানা অধ্যুষিত বিভিন্ন এলাকায় হামলা ভাঙচুর এবং শতাধিক পোশাক কারখানাসহ সব ওষুধ কারখানা বন্ধ থাকার প্রেক্ষিতে এই বৈঠক অনুষ্ঠিত হলো। শিল্প উদ্যোক্তাদের দাবি, কারখানায় নারীর চেয়ে পুরুষ শ্রমিক বেশি নিয়োগ দেওয়াসহ অন্যান্য দাবিতে কিছু বহিরাগতরা ষড়যন্ত্রমূলক এসব কর্মকাণ্ড চালাচ্ছে। সাধারণ শ্রমিকরা এসব কর্মসূচির সঙ্গে জড়িত নয়। \nরাষ্ট্রীয় অতিথি ভবন যমুনায় বৈঠক শেষে সাংবাদিকদের সঙ্গে কথা বলেছেন ব্যবসায়ীদের সংগঠন ইন্টারন্যাশনাল চেম্বার অব কমার্স বাংলাদেশের (আইসিসিবি) সভাপতি মাহবুবুর রহমান। তিনি বলেন, শিল্পের নিরাপত্তা নিশ্চিত করতে সরকার প্রয়োজনীয় পদক্ষেপ নেবে বলে আশ্বস্ত করেছেন প্রধান উপদেষ্টা। তিনি বলেন, যারা হামলা করছে তারা কারখানার শ্রমিক নয়। এরা বহিরাগত। সরকারকে বেকায়দায় ফেলার জন্যই এ ধরনের কর্মকাণ্ড চলছে। তবে ব্যবসায়ীরা বলেছেন তারা সরকারের সঙ্গে আছেন। গত কয়েক দিন বিভিন্ন শিল্পপ্রতিষ্ঠানে অগ্নিকাণ্ড ও ভাঙচুরের বিষয়টি প্রধান উপদেষ্টার নজরে আনা হয়েছে। উপদেষ্টা আশ্বস্থ করেছেন এ ব্যাপারে যৌথবাহিনীর নিরাপত্তা কার্যক্রম আরও জোরদার করা হবে। \nমাহবুবুর রহমানের নেতৃত্বে ছয় সদস্যের এই ব্যবসায়ী প্রতিনিধিদলে ছিলেন ব্যবসায়ীদের শীর্ষ সংগঠন এফবিসিসিআইয়ের সাবেক সভাপতি এ. কে. আজাদ ও মীর নাসির হোসেন, স্কয়ার ফার্মাসিউটিক্যালসের ব্যবস্থাপনা পরিচালক তপন চৌধুরী, বিজিএমইএ সভাপতি খন্দকার রফিকুল ইসলাম এবং বাংলাদেশে বিদেশি বিনিয়োগকারীদের সংগঠন ফরেন ইনভেস্টরস চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি–ফিকির সাবেক সভাপতি নাসের এজাজ বিজয়।\nজানতে চাইলে বিজিএমইএ সভাপতি খন্দকার রফিকুল ইসলাম সমকালকে বলেন, পুলিশ এবং শিল্প পুলিশ এখনো পুরোপুরি সক্রিয় নয়। শিল্পের নিরাপত্তায় তাদের কাছ থেকে নিরাপত্তা সেবা ঠিকমতো পাওয়া যাচ্ছে না। বিষয়গুলোও প্রধান উপদেষ্টাকে জানিয়েছেন তারা। এ ব্যাপারে প্রধান উপদেষ্টা নিরাপত্তা সংক্রান্ত বিভাগকে নির্দেশ দিয়েছেন যাতে বিষয়টি দেখা হয়। সব ধরনের শিল্প কারখানা তৈরি পোশাক এবং ওষুধ শিল্পসহ সব ধরনের শিল্প কারখানার নিরাপত্তা আরও জোরদার করা হবে বলে জানিয়েছেন তিনি। আসলে সরকার তাদের সর্বোচ্চ চেষ্টাটা করছে। \nবিজিএমইএ সভাপতি জানান, যৌথবাহিনী কার্যক্রম শুরু করার পর থেকেই পরিস্থিতি উন্নতি হচ্ছে। আজ মঙ্গলবার আশুলিয়ার ৪টি কারখানা বাদে সারা দেশের আর কোথাও কোনো কারখানায় সমস্যা হয়নি। আগামী দুই এক দিনের মধ্যে পরিস্থিতি পুরোপুরি স্বাভাবিক হয়ে আসবে বলে আশা করেন খন্দকার রফিকুল ইসলাম। \nবৈঠক সূত্র জানায়, প্রধান উপদেষ্টাকে ব্যবসায়ীরা বলেছেন, যেসব কারখানার ভেতরে শ্রমিকরা বিভিন্ন দাবিতে বিক্ষোভ করছেন, সেই দাবিগুলো আলোচনার মাধ্যমে সমাধান করবেন ব্যবসায়ীরা। তবে কারখানার ফটকে বহিরাগত শ্রমিকরা বিভিন্ন দাবিতে বিক্ষোভ করছেন, ভাঙচুর চালাচ্ছেন। বহিরাগতরা কারখানায় কর্মরত শ্রমিকদের হুমকি দিয়ে রাস্তায় নামানোর চেষ্টা করছেন। এভাবে চলতে থাকলে কারখানা মালিকেরা লে–অফ (সাময়িক বন্দ) ঘোষণা করতে বাধ্য হবেন তারা। তখন পরিস্থিতি জটিল আকার ধারণ করবে। আইন অনুযায়ী, লে অফে থাকা দিনের মজুরি পায় না শ্রমিকরা। \nবিভিন্ন দাবিতে গত কয়েক দিন ধরে পোশাক কারখানায় হামলা–ভাঙচুর চলছে। নিরাপত্তার অভাবে সোমবার নতুন করে শতাধিক কারখানা হামলার ঘটনায় বন্ধ ঘোষণা করে মালিক কর্তৃপক্ষ। সাভার, আশুলিয়া, টঙ্গী এবং গাজীপুর এলাকার কারখানাই বেশি হামলার শিকরা হয়। আগের দিন গত রোববার  একইভাবে হামলা–ভাঙচুরের ঘটনায় ৫০টির মতো কারখানা ছুটি ঘোষণা করা হয়। ওষুধ শিল্পের শ্রমিকরাও বিভিন্ন দাবিতে কর্মবিরতি পালন করছে। এ বাস্তবতায় সেনাবাহিনী, পুলিশ ও শিল্প পুলিশের সমন্বয়ে গঠিত যৌথবাহিনী গঠন করে সরকার। গত সোমবার থেকেই শিল্প অধ্যুষিত এলাকায় নিরাপত্তা জোরদারে কাজ করছে এ বাহিনী। উদ্যোক্তাদের সঙ্গে বৈঠকে স্বরাষ্ট্র উপদেষ্টা লেফট্যানেন্ট জেনারেল (অব.) এম জাহাঙ্গীর আলম চৌধুরীকে শিল্প এবং শ্রমিকের নিরাপত্তা নিশ্চিত করতে আন্দোলনকারী বগিরাগতদের নিবৃত্ত রাখতে কঠোর অবস্থান নেওয়ার নির্দেশ দেন।",
        "sentiment": "Neutral",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "নীতিগত বিষয় ছাড়া ডিএসইর কাজে হস্তক্ষেপ করা হবে না",
        "url": "https://samakal.com/economics/article/260787/%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF%E0%A6%97%E0%A6%A4-%E0%A6%AC%E0%A6%BF%E0%A6%B7%E0%A7%9F-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BE-%E0%A6%A1%E0%A6%BF%E0%A6%8F%E0%A6%B8%E0%A6%87%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%9C%E0%A7%87-%E0%A6%B9%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%AA-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE",
        "content": "পুঁজিবাজার সংস্কারে বিএসইসিও টাস্কফোর্স গঠন করেছে। এ বাজারে অনেক সমস্যা আছে। চাইলেই সব সমস্যা সমাধান একদিনে সম্ভব নয়। স্টক এক্সচেঞ্জসহ সবাইকে নিয়ে সমাধানের চেষ্টা হবে। আর বিএসইসি নীতিগত বিষয় ছাড়া ডিএসইর কাজে হস্তক্ষেপ করবে না। স্টক এক্সচেঞ্জের সঙ্গে বিএসইসির সম্পর্ক হবে অংশগ্রহণমূলক, স্বচ্ছ ও ন্যায়সংগত।\nগতকাল বুধবার রাজধানীর নিকুঞ্জে ঢাকা স্টক এক্সচেঞ্জ (ডিএসই) কার্যালয় পরিদর্শনে গিয়ে স্টক এক্সচেঞ্জটির পর্ষদ ও শীর্ষ কর্মকর্তাদের সঙ্গে বৈঠকে এসব কথা বলেন বিএসইসির চেয়ারম্যান খন্দকার রাশেদ মাকসুদ। দায়িত্ব গ্রহণের পর এটি ছিল ডিএসইতে তাঁর প্রথম সফর। তাঁর সঙ্গে ছিলেন বিএসইসির কমিশনার, নির্বাহী পরিচালক ও কয়েকজন পরিচালক। ডিএসইর পক্ষে নেতৃত্ব দেন নবনিযুক্ত পর্ষদ চেয়ারম্যান মমিনুল ইসলাম।\nবিএসইসির চেয়ারম্যান বলেন, সবার স্বপ্ন পুঁজিবাজার দেশের অর্থনীতির কেন্দ্র হবে, আগামীর প্রত্যাশিত বাংলাদেশের দীর্ঘমেয়াদি অর্থায়নের মূল উৎস হবে। এর জন্য অনেক কাজ করতে হবে। বিনিয়োগকারীদের আস্থা বাড়াতে হবে। তবে মনে রাখতে হবে যে, পুঁজিবাজারের সব সমস্যা একদিনে সমাধান করা সম্ভব নয়। এর জন্য সময় প্রয়োজন।\nতিনি বলেন, বর্তমান বাংলাদেশে সবচেয়ে গুরুত্বপূর্ণ হলো সংস্কার। এজন্য সংশ্লিষ্ট সবার মতামত নেওয়া হচ্ছে। আইনের ব্যত্যয় করে এবং একতরফা কিছু না করে, সুষ্ঠু এবং নিয়মতান্ত্রিক উপায়ে কাজ করতে চায় বিএসইসি। ডিএসই নতুন পর্ষদের কাছে চাওয়া, তারা যাতে কয়েক বছরের মধ্যে বাংলাদেশের পুঁজিবাজারকে অর্থনীতির কেন্দ্রবিন্দু করতে, সবাইকে নিয়মের মধ্যে আনতে এবং সুশাসন বাড়াতে কাজ করে। \nডিএসইর চেয়ারম্যান মমিনুল ইসলাম বিএসইসির চেয়ারম্যান ও কমিশনারদের স্বাগত জানিয়ে বলেন, সামনে অনেক চ্যালেঞ্জ রয়েছে, যা মোকাবিলা করতে ডিএসই স্বল্পমেয়াদি, মধ্যমেয়াদি এবং দীর্ঘমেয়াদি পদক্ষেপের মাধ্যমে সামনের দিকে এগিয়ে যাবে এবং সমস্যা সমাধানের চেষ্টা করবে। \nবৈঠক শেষে বিএসইসির কর্মকর্তাদের স্টক এক্সচেঞ্জের সার্বিক বিষয়ে বিস্তারিত জানান ডিএসইর ব্যবস্থাপনা বিভাগ। বৈঠক শেষে ডিএসই টাওয়ারে অবস্থিত ডিএসইর ডেটা সেন্টার, সিডিবিএল, সিসিবিএল এবং ব্রোকারদের সংগঠন ডিবিএর কার্যালয় পরিদর্শন বিএসইসি চেয়ারম্যানসহ কর্মকর্তারা। \nলেনদেন সংক্ষেপ\nএদিকে গতকালও ডিএসইতে লেনদেন ও দরপতন অব্যাহত ছিল। এদিন ২৯৬ কোটি টাকার শেয়ার কেনাবেচা হয়েছে, যা গত ৪ আগস্টের পর সর্বনিম্ন এবং চলতি বছরের চতুর্থ সর্বনিম্ন লেনদেন। ৫২ শেয়ার ও মিউচুয়াল ফান্ডের দরবৃদ্ধির বিপরীতে ২৯৭টির দরপতন হয়েছে। এতে ডিএসইএক্স সূচক প্রায় ৫০ পয়েন্ট হারিয়ে ৫৩১৬ পয়েন্টে নেমেছে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "এক দিন বৃদ্ধির পর তিন দিন পতন হচ্ছে শেয়ারবাজারে",
        "url": "https://samakal.com/economics/article/260924/%E0%A6%8F%E0%A6%95-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AC%E0%A7%83%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AA%E0%A6%A4%E0%A6%A8-%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87",
        "content": "শেয়ারবাজারে ধারাবাহিক দর পতন চলছে। প্রায় প্রতিদিনই দর হারাচ্ছে সিংহভাগ কোম্পানির শেয়ার। পুঁজি হারানোর কারণে ক্ষোভ-দুঃখ বাড়ছে বিনিয়োগকারীদের। বাজার মধ্যস্থতাকারী প্রতিষ্ঠান ব্রোকারেজ হাউস, মার্চেন্ট ব্যাংক কোম্পানি কেউ স্বস্তিতে নেই। কারণ লাগাতার দর পতনে শেয়ার কেনাবেচা কমায় তারা ব্যবসা হারিয়েছেন। সম্পদ ব্যবস্থাপক কোম্পানি মুনাফা নিতে পারছে না, উল্টো তাদের সম্পদ মূল্য কমছে।\nটানা তৃতীয় দিনে গতকাল বৃহস্পতিবার দেশের প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জে তালিকাভুক্ত অধিকাংশ কোম্পানির শেয়ার ও মিউচুয়াল ফান্ডের দর কমেছে।  দর বেড়েছে ৫২টির, কমেছে ২৯৩টির এবং অপরিবর্তিত ৪৮টির দর। এতে প্রধান সূচক ডিএসইএক্স ৫৮ পয়েন্ট হারিয়ে ৫২৫৭ পয়েন্টে নেমেছে। কেনাবেচা হয়েছে মাত্র ৩০৬ কোটি টাকার শেয়ার।\nপর্যালোচনায় দেখা গেছে, গত ৩০ সেপ্টেম্বর থেকে প্রতি তিন দিন দর পতনের পর এক দিন সূচক বেড়েছে। এ সময়ে মোট ১১ কার্যদিবসের মধ্যে ৯ দিনে মোট ৪৪৯ পয়েন্ট কমেছে, বাকি দুই দিনে বেড়েছে ১০৭ পয়েন্ট। ব্রোকারেজ হাউস ও মার্চেন্ট ব্যাংকগুলোর কর্মকর্তারা জানাচ্ছেন, তাদের গ্রাহকরা ধৈর্যহারা হয়ে পড়ছেন। দর পতনে আরও লোকসান হওয়ার আগে সব শেয়ার বিক্রি করে দিতে বলছেন তারা। নতুন বিনিয়োগে আগ্রহ কমেছে।\nইলেকট্রনিক শেয়ার সংরক্ষণকারী প্রতিষ্ঠান সিডিবিএল প্রকাশিত তথ্য বিশ্লেষণে দেখা গেছে, গত বুধবার পর্যন্ত চলতি অক্টোবরে গত ৪ হাজার ১৫৫টি নতুন বিও অ্যাকাউন্ট খোলা হয়েছে। এর মধ্যে ৪৯৭টিতে এখনও শেয়ার কেনা হয়নি। অথচ একই সময়ে শেয়ারশূন্য হয়েছে ৪ হাজার ৬৬৩টি অ্যাকাউন্ট। গত দেড় মাসের হিসাবে এ সংখ্যা ১৩ হাজার ৬৪৩টি।\nব্রোকারেজ হাউসের কর্মকর্তারা জানান, শেখ হাসিনা সরকারের পতনের পর প্রথম চার দিন ব্যাপক উত্থান হয়েছিল। এর পর থেকে যে পতন শুরু হয়েছে, তা থামছেই না। এ অবস্থা কতদিন চলবে– সে বিষয়ে কেউ কোনো ধারণা দিতে পারছেন না। এর কারণ ব্যাখ্যায় ডিএসইর ব্রোকারদের সংগঠন ডিবিএর সভাপতি সাইফুল ইসলাম মনে করেন, তারল্য সংকট ও ফোর্সসেল এর চলতি দর পতনের প্রধান কারণ। তিনি সমকালকে বলেন, যাদের বিনিয়োগে বাজারে তারল্য বাড়ত এবং শেয়ার চাহিদা সৃষ্টি হতো, তারা বাজারে সক্রিয় নেই। এর মধ্যে ৮ থেকে ১০টি ব্যাংক আর্থিক সংকটে। আমানতকারীদের জমা টাকাও এসব ব্যাংক অনেক ক্ষেত্রে ফেরত দিতে পারছে না। পুঁজি বাঁচাতে মার্জিন ঋণদাতা কিছু প্রতিষ্ঠান গ্রাহকের শেয়ার ‘ফোর্সসেল’ করছে।\nঅনেকেই নিয়ন্ত্রক সংস্থা বিএসইসির হস্তক্ষেপ কামনা করছে, এমন চাওয়াকে কীভাবে দেখেন– এ প্রশ্নে ডিবিএর সভাপতি বলেন, গত ১৫ বছরে যে সংস্কৃতি তৈরি হয়েছে, তাতে এমন চাওয়া স্বাভাবিক। তবে বাস্তবতা হচ্ছে, দর পতন হলে নিয়ন্ত্রক সংস্থা হস্তক্ষেপ করবে, এটা কখনই ঠিক নয়। বিএসইসি বা স্টক এক্সচেঞ্জের কাজ হলো শুধু স্বচ্ছতা ও জবাবদিহিমূলক বাজারব্যবস্থা প্রতিষ্ঠা করা এবং নিয়মিতভাবে আইপিও প্রক্রিয়ায় ভালো শেয়ারের জোগান বাড়ানো। শেয়ারদর ওঠানামায় হস্তক্ষেপ অতীতে কখনোই ভালো ফল আনেনি। এখনও আনার সম্ভাবনা আছে বলে মনে করি না।\nএকই ধরনের মত ঢাকা বিশ্ববিদ্যালয়ের অ্যাকাউন্টিং অ্যান্ড ইনফরমেশন বিভাগের সহযোগী অধ্যাপক ড. আল-আমীনের। তিনি সমকালকে বলেন, গণঅভ্যুত্থানের পর একটা ক্রান্তিকাল অতিক্রম করছে দেশ। কারসাজির বিরুদ্ধে কঠোর ব্যবস্থা নেওয়া শুরুর পর অনেকে বাজারে নিষ্ক্রিয়। দর পতন চলতে থাকায় যাদের হাতে বিনিয়োগ করার মতো অর্থ আছে, তারাও ‘দেখি কী হয়’ এমন মনোভাব নিয়ে বসে আছেন। ফলে শেয়ার বিক্রি বেড়েছে এবং চাহিদা কমেছে। বিষয়টি এমন নয় যে, কেউ ইচ্ছাকৃত শেয়ার বিক্রি করে দর পতনকে উস্কে দিচ্ছে। যদিও এখন অনেক শেয়ারের দর মৌলভিত্তি বিবেচনায় অনেক কমে আছে। এমন শেয়ারে বিনিয়োগের এখন উপযুক্ত সময়।\nবর্তমান অবস্থায় করণীয় কী– জানতে চাইলে ডিবিএ সভাপতি বলেন, মৌলভিত্তি বিবেচনায় না নিয়েই বাজার জুয়াড়িচক্র যেভাবে অতীতে শেয়ারদর বাড়িয়েছে, এখন তারা সটকে পড়ায় ওই সব শেয়ারের চাহিদা থাকবে না– এটাই স্বাভাবিক। তবে এর বাইরে অনেক শেয়ার আছে, যেগুলোর বাজারমূল্য মৌলভিত্তি বিবেচনায় অনেক কম। বিনিয়োগকারীরা যদি নিজের বুদ্ধিমত্তা ব্যবহার করেন, তাহলে এখন এগুলোতে বিনিয়োগের সময়। বিনিয়োগ হলে বাজার ঘুরে দাঁড়াবে।\nড. আল-আমীন বলেন, সমস্যা হচ্ছে, এ বাজার পুরোপুরি ক্ষুদ্র বিনিয়োগকারীকেন্দ্রিক। প্রাতিষ্ঠানিক বিনিয়োগকারী খুবই কম। এ অবস্থায় আইসিবির মতো প্রতিষ্ঠান যদি বড় বিনিয়োগ ফান্ড নিয়ে আসে, তাহলে হয়তো ক্ষুদ্র বিনিয়োগকারীরা নতুন করে বিনিয়োগে ভরসা পাবে।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "চীনা বিনিয়োগে অনুকূল পরিবেশ তৈরির পরামর্শ সিপিডির",
        "url": "https://samakal.com/economics/article/260882/%E0%A6%9A%E0%A7%80%E0%A6%A8%E0%A6%BE-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97%E0%A7%87-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%95%E0%A7%82%E0%A6%B2-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%B6-%E0%A6%A4%E0%A7%88%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A6%B0%E0%A7%8D%E0%A6%B6-%E0%A6%B8%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A6%B0",
        "content": "বাংলাদেশের নবায়নযোগ্য জ্বালানি খাতে প্রচুর অর্থ প্রয়োজন। চীনা বিনিয়োগ এক্ষেত্রে অর্থায়নের একটি বড় উৎস হতে পারে। এই বিনিয়োগ আকৃষ্ট করতে দেশে ব্যবসার অনুকূল পরিবেশ এবং বিদ্যুতের সঞ্চালন অবকাঠামোগত উন্নয়ন করতে হবে। চীনের বিনিয়োগ আকৃষ্ট করতে এসব পরামর্শ দিয়েছে গবেষণা প্রতিষ্ঠান সেন্টার ফর পলিসি ডায়ালগ (সিপিডি)।\nবৃহস্পতিবার রাজধানীর একটি হোটেলে ‘নবায়নযোগ্য শক্তি খাতে বিদেশি বিনিয়োগ: বাংলাদেশে চীনা বিনিয়োগ কীভাবে আকৃষ্ট করা যায়?’ শীর্ষক ডায়ালগে এসব পরামর্শ দেয় গবেষণা প্রতিষ্ঠানটি। সিপিডির নির্বাহী পরিচালক ড. ফাহমিদা খাতুনের সভাপতিত্বে অনুষ্ঠানে আরও উপস্থিত ছিলেন রাজস্ব বোর্ডের চেয়ারম্যান মো. আবদুর রহমান খান। \nমূল প্রবন্ধে সিপিডির গবেষণা পরিচালক ড. খন্দকার গোলাম মোয়াজ্জেম বলেন, অন্তর্বর্তী সরকারের অধীনে বাংলাদেশের জ্বালানি রূপান্তর প্রক্রিয়ার মধ্য দিয়ে যাচ্ছে। বাংলাদেশের নবায়নযোগ্য জ্বালানি খাতে উল্লেখযোগ্য পরিমাণ বিনিয়োগ প্রয়োজন। চীনা বিনিয়োগ এক্ষেত্রে অর্থায়নের একটি বড় উৎস হতে পারে। তবে সম্ভাবনা থাকা সত্ত্বেও সঞ্চালন অবকাঠামোর উন্নয়ন না হলে চীনারা এ দেশের বিনিয়োগে আগ্রহী হবেন না। \nতিনি আরও বলেন, চীনা বিনিয়োগকারীদের একটি বড় উদ্বেগের বিষয় হচ্ছে আন্তর্জাতিক আইন না অনুসরণ না করে সরকার অভ্যন্তরীণ উপায়ে দ্বন্দ্ব দূর করতে চায়। এ ছাড়াও চলমান রিজার্ভ সংকট ও মুনাফা ডলারে নিজ দেশে নিয়ে যাওয়াসহ বিদেশি বিনিয়োগকারীদের পর্যাপ্ত সুবিধা না দেওয়াও সংকট তৈরি করেছে। এজন্য সরকারকে তহবিল গঠন করতে হবে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "পাকিস্তান থেকে আমদানি পণ্যের কায়িক পরীক্ষার শর্ত বাতিল",
        "url": "https://samakal.com/industry-trade/article/258686/%E0%A6%AA%E0%A6%BE%E0%A6%95%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%86%E0%A6%AE%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A7%9F%E0%A6%BF%E0%A6%95-%E0%A6%AA%E0%A6%B0%E0%A7%80%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A6%B0%E0%A7%8D%E0%A6%A4-%E0%A6%AC%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%B2",
        "content": "পাকিস্তান থেকে আমদানি করা সব পণ্যের ওপর থেকে বাধ্যতামূলক শতভাগ ফিজিকাল এক্সামিনেশন বা কায়িক পরীক্ষার বিশেষ শর্ত প্রত্যাহার করেছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। ফলে এখন অন্যান্য দেশ থেকে আমদানি পণ্যের ক্ষেত্রে ঝুঁকি বিবেচনায় যেভাবে পরীক্ষা করা হয়, পাকিস্তানের ক্ষেত্রেও সেভাবে ব্যবস্থা নেওয়া হবে। \nজাতীয় রাজস্ব বোর্ডের দ্বিতীয় সচিব মো. আবদুল কাইয়ুম স্বাক্ষরিত গত ২৯ সেপ্টেম্বরের বিজ্ঞপ্তিতে বিষয়টি জানানো হয়। বুধবার তা প্রকাশ্যে আসে। এ নির্দেশনার অনুলিপি দেওয়া হয়েছে চট্টগ্রাম কাস্টমস হাউসসহ দেশের বিভিন্ন শুল্ক স্টেশনে। \nএনবিআর সূত্র জানায়, পাকিস্তান ছাড়া অন্য কোনো দেশ থেকে আমদানি পণ্যের ক্ষেত্রে এ মানদন্ড প্রযোজ্য ছিল না। এ শর্ত প্রত্যাহারের ফলে এখন অন্যান্য দেশ থেকে আমদানি পণ্যের ক্ষেত্রে ঝুঁকি বিবেচনায় যেভাবে পরীক্ষা করা হয়, পাকিস্তান থেকে আমদানির ক্ষেত্রেও একই ব্যবস্থা নেওয়া হবে। এতে সময় ক্ষেপন কম হবে। কাজে গতি আসবে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": true
    },
    {
        "title": "ইসলামী ব্যাংকের প্রভাবে সূচকে বড় পতন",
        "url": "https://samakal.com/stock-market/article/259310/%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%B8%E0%A7%82%E0%A6%9A%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A7%9C-%E0%A6%AA%E0%A6%A4%E0%A6%A8",
        "content": "টানা কয়েক দিনের দরপতনের পর গতকাল লেনদেনের শুরু থেকে শেষ পর্যন্ত ব্যাংক, ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান এবং বীমা কোম্পানির বাইরে অন্যসব খাতের বেশির ভাগ শেয়ারের দর ছিল ঊর্ধ্বমুখী ধারায়। তারপরও মূল্যসূচক বেশ কমেছে। এর মূলে ছিল ইসলামী ব্যাংকের শেয়ারের বড় দরপতন। পাশাপাশি স্কয়ার ফার্মা, গ্রামীণফোন, লাফার্জ-হোলসিম সিমেন্ট, অলিম্পিক ইন্ডাস্ট্রিজসহ বেশ কিছু বৃহৎ বাজার মূলধনি কোম্পানির শেয়ারের দর কমে যাওয়া সূচকের পতনকে উস্কে দিয়েছে। \nসপ্তাহের প্রথম কার্যদিবসে গতকাল রোববার প্রধান মূল্যসূচক ডিএসইএক্সের প্রায় ৮৪ পয়েন্ট পতন হয়েছে। এর প্রায় অর্ধেক পতনই হয়েছে ইসলামী ব্যাংকের শেয়ারের কারণে। গতকাল ব্যাংকটির সর্বোচ্চ যত দর হারানোর পরিধি ছিল, ততটাই  হয়েছে। প্রায় ১০ শতাংশ দর হারিয়ে সর্বশেষ ৫৫ টাকা ৪০ পয়সায় কেনাবেচা হয়েছে। দরপতন সত্ত্বেও ইসলামী ব্যাংক ছিল এককভাবে কেনাবেচার শীর্ষে। ডিএসইতে ৩৬৮ কোটি টাকার মোট লেনদেনের মধ্যে প্রায় ২৬ কোটি টাকার শেয়ার কেনাবেচা হয়েছে এ কোম্পানির শেয়ার।\nশেখ হাসিনা সরকারের পতনের পর থেকে ইসলামী ব্যাংকের দর বাড়তে থাকে। গত আগস্টের ৩২ টাকা ৪০ পয়সা থেকে গত ২৬ সেপ্টেম্বর প্রায় টানা দর বেড়ে ৭১ টাকা ১০ পয়সা পর্যন্ত উঠেছিল। এর পর থেকে একটু একটু করে দর হারাচ্ছিল। তবে গতকালই এক দিনে বড় দরপতন হয়েছে। \nশীর্ষস্থানীয় এক ব্রোকারেজ হাউসের সিইও সমকালকে বলেন, রাজনৈতিক প্রভাব খাটিয়ে বিতর্কিত ব্যবসায়ী এস আলম ইসলামী ব্যাংক কবজায় নিয়েছিল। রাজনৈতিক প্রেক্ষাপট পরিবর্তনের পর স্বাভাবিকভাবে ব্যাংকটি আবার পুরোনোদের নিয়ন্ত্রণে যাবে। তবে মালিকানায় যেতে শেয়ার দরকার। মূলত এ কারণে দর বেড়েছিল। হয়তো সে প্রয়োজন ফুরিয়েছে। পাশাপাশি যারা শেয়ারটির দরবৃদ্ধির নেপথ্যে ছিল, তারাও নিশ্চয়ই বুঝেছে, এখান থেকে এ শেয়ারের আর দর বাড়ানোর সুযোগ নেই। হতে পারে তাদের শেয়ার বিক্রির কারণে দরপতন শুরু হয়েছে।\nবিএসইসির সামনে গতকালও বিক্ষোভ\nএদিকে গতকালও রাজধানীর মতিঝিল এবং আগারগাঁওয়ে বিএসইসি কার্যালয়ের সামনে ক্ষতিগ্রস্ত বিনিয়োগকারীদের ব্যানারে কিছু ব্যক্তি বিএসইসির চেয়ারম্যান খন্দকার রাশেদ মাকসুদের পদত্যাগের দাবি জানিয়ে বিক্ষোভ করেছেন। তবে সামাজিক যোগাযোগমাধ্যমে বিক্ষোভের ডাক দেওয়া ‘লং মার্চ টু বিএসইসি-ডিএসই-সিএসই’ গ্রুপের অ্যাডমিনরা শনিবার  রাতে সংবাদ বিজ্ঞপ্তিতে জানায়, শান্তিপূর্ণ আন্দোলনকে বিতর্কিত এবং ভিন্ন খাতে প্রভাবিত করার জন্য আওয়ামী লীগের দোসররা বিএসইসি ভবনের সামনে জ্বালাও-পোড়াওর মতো অপ্রীতিকর কিছু করতে পারে। এ অবস্থায় তারা রোববারের সব কর্মসূচি স্থগিত করার ঘোষণা দেয়।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "ডিমের ডজন ১৫০ টাকা, কাঁচামরিচ ২৬০, কমছে সবজির দামও",
        "url": "https://samakal.com/economics/article/260973/%E0%A6%A1%E0%A6%BF%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%A1%E0%A6%9C%E0%A6%A8-%E0%A7%A7%E0%A7%AB%E0%A7%A6-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%95%E0%A6%BE%E0%A6%81%E0%A6%9A%E0%A6%BE%E0%A6%AE%E0%A6%B0%E0%A6%BF%E0%A6%9A-%E0%A7%A8%E0%A7%AC%E0%A7%A6-%E0%A6%95%E0%A6%AE%E0%A6%9B%E0%A7%87-%E0%A6%B8%E0%A6%AC%E0%A6%9C%E0%A6%BF%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AE%E0%A6%93",
        "content": "ডিমসহ নিত্যপণ্যের দাম সাধারণ মানুষের ক্রয়ক্ষমতার মধ্যে রাখতে উদ্যোগ নিয়েছে সরকার। এর সুফলও দেখা যাচ্ছে বাজারে। কমতে শুরু করেছে ডিমের দাম। সবজির বাজারও রয়েছে কমতির দিকে। তবে ডিমসহ বিভিন্ন পণ্যের দাম কমলেও এবার অস্বাভাবিকভাবে বাড়ছে মুরগির দাম। সোনালি মুরগির দাম কেজিতে বেড়েছে ৫০ টাকা পর্যন্ত।\nএদিকে নিত্যপণ্যের দাম সাধারণ মানুষের ক্রয়ক্ষমতার মধ্যে রাখতে চিনি, ডিম ও ভোজ্যতেলের ওপর আমদানি ও স্থানীয় পর্যায়ের মূল্য সংযোজন কর বা ভ্যাট অব্যাহতি দেওয়া হয়েছে। এ কর ছাড় দিয়ে গতকাল সংবাদ বিজ্ঞপ্তি দিয়েছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। শুল্ক কমানোর কারণে বাজারে পণ্যগুলোর দর কমতে পারে বলে জানান খুচরা ব্যবসায়ীরা। তারা বলেন, শুল্ক কমলে আমদানি মূল্য কমে যাবে। খুচরা বাজারে এর একটা ইতিবাচক প্রভাব পড়বে। তবে কতটুকু কমবে, তা নির্ভর করবে আমদানিকারকদের ইচ্ছার ওপর।\nবেশ কিছুদিন ধরে আলোচনার শীর্ষে ছিল ডিম। এখন দাম কমাতে পদক্ষেপ নিয়েছে সরকার। গতকাল এনবিআর জানিয়েছে, ডিম আমদানি শুল্ক ২৫ শতাংশ থেকে কমিয়ে ৫ শতাংশ নির্ধারণ করা হয়েছে। এতে আমদানি পর্যায়ে প্রতি ডজন ডিমের দাম ১৩ টাকা ৮০ পয়সা কমবে। তাতে বাজারে ডিমের সরবরাহ বাড়বে। ভোক্তা পর্যায়ে দাম কমবে। পাশাপাশি ডিম ব্যবহারকারী বিভিন্ন শিল্প যেমন– কনফেকশনারি, বেকারি, ডিমনির্ভর খাদ্য উৎপাদক শিল্পের খরচ কমবে। বাজারে স্বস্তি ও ভারসাম্য ফিরবে। ডিম আমদানিতে এ অব্যাহতি সুবিধা আগামী ১৫ ডিসেম্বর পর্যন্ত বলবৎ থাকবে।\nএর আগে গত মঙ্গলবার উৎপাদক, পাইকারি ও খুচরা পর্যায়ে মুরগির ডিমের দাম নির্ধারণ করে দিয়েছে সরকার। বুধবার থেকে বাস্তবায়ন হওয়া উৎপাদক পর্যায়ে ১০ টাকা ৯১ পয়সা, পাইকারিতে ১১ টাকা ১ পয়সা। খুচরায় ১১ টাকা ৮৭ পয়সায় ডিম বিক্রির সিদ্ধান্ত হয়েছে। সে হিসেবে ভোক্তা পর্যায়ে প্রতি ডজন কিনতে খরচ হবে ১৪২ টাকা ৪৪ পয়সা। জানা যায়, ফার্মের মুরগির লাল ও সাদা ডিম ডজনপ্রতি ১৮০ টাকা দরে বিক্রি হচ্ছে। এ ছাড়া পাড়ামহল্লায় ডিমের দাম ডজনপ্রতি ১৯০ টাকা পর্যন্ত উঠেছে।\nপরিশোধিত সয়াবিন তেল ও পরিশোধিত পাম তেল সরবরাহের ক্ষেত্রে স্থানীয় উৎপাদন পর্যায়ে ১৫ শতাংশ এবং স্থানীয় ব্যবসায়ী পর্যায়ে ৫ শতাংশ ভ্যাট অব্যাহতি দেওয়া হয়েছে। এ ছাড়া অপরিশোধিত সয়াবিন তেল, অপরিশোধিত পাম তেল, পরিশোধিত সয়াবিন তেল আমদানির ক্ষেত্রে ভ্যাট ১৫ শতাংশের পরিবর্তে ১০ শতাংশ নির্ধারণ করা হয়েছে। আমদানি ও স্থানীয় পর্যায়ে ভ্যাট কমানো এবং প্রত্যাহারের ফলে বিশ্ববাজারে ভোজ্যতেলের দাম বাড়লেও দেশের বাজারে দাম সহনীয় পর্যায়ে থাকবে। ভোজ্যতেলের কর অব্যাহতির এ সুবিধাও বলবৎ থাকবে আগামী ১৫ ডিসেম্বর পর্যন্ত।\nগত ৮ অক্টোবর পরিশোধিত ও অপরিশোধিত চিনির ওপর বিদ্যমান নিয়ন্ত্রণমূলক শুল্ক ৩০ শতাংশ থেকে কমিয়ে ১৫ শতাংশ করা হয়েছে। এবার নতুন করে বাজারে পরিশোধিত চিনির সরবরাহ বাড়াতে পরিশোধিত চিনির ওপর বিদ্যমান আমদানি শুল্ক প্রতি টন ৬ হাজার টাকা থেকে কমিয়ে ৪ হাজার ৫০০ টাকা নির্ধারণ করা হয়েছে। পরিশোধিত চিনিতে আমদানি শুল্ক এবং নিয়ন্ত্রণমূলক শুল্ক কমানোর ফলে পরিশোধিত চিনি আমদানি বাড়বে। তাতে বাজারে দাম কমে আসবে।\nকর ছাড়ের প্রভাবে পণ্যগুলোর দর কমার আভাস দিয়েছেন ব্যবসায়ীরা। ইতোমধ্যে কোনো কোনো পণ্যের দরে নিম্নগতি দেখা গেছে। গতকাল রাজধানীর কারওয়ান বাজার ও নিউমার্কেটসহ কয়েকটি কাঁচাবাজার ঘুরে দেখা গেছে, প্রতি ডজন ফার্মের ডিম বিক্রি হচ্ছে ১৫০ থেকে ১৫৫ টাকা। যদিও পাড়া-মহল্লায় ব্যবসায়ীদের কেউ কেউ বিক্রি করছেন ১৬০ টাকায়। সেই হিসাবে চার দিনের ব্যবধানে ডজনে কমেছে ৩০ টাকার বেশি। ডিম ব্যবসায়ীরা জানান, বাজারে সরকারে বিভিন্ন সংস্থার নিয়মিত অভিযান এবং খামারি ও করপোরেটদের ডিম সরবরাহ বাড়ানোর কারণে দম কমে আসছে। তাছাড়া সরকার নতুন করে আরও সাড়ে ৪ কোটি পিস ডিম আমদানির অনুমতি দিচ্ছে। এটিও দাম কমার পেছনে অনুঘটক হিসেবে কাজ করছে। \nকয়েকজন খুচরা ব্যবসায়ী জানান, শুল্ক কমানোর খবরে পাইকাররা তেলের দরে কিছুটা ছাড় দিচ্ছেন। তবে ভোক্তারা শুল্ক ছাড়ের সুফল পেতে কিছু দিন সময় লাগবে। চিনির দর নতুন করে বাড়েনি। বরং এক সপ্তাহে পাইকারিতে বস্তায় (৫০ কেজি) ১০০-২০০ টাকার মতো কমেছে।\nকারওয়ান বাজারের ইয়াসিন জেনারেল স্টোরের বিক্রয়কর্মী মনোয়ার হোসেন বলেন, সরকার শুল্ক কমানোর কারণে আমদানি মূল্য কমবে। বাজারে দামও কমার কথা। তবে আমদানিকারকরা কতটুকু কমাবে, সেটি দেখার বিষয়। কারণ পাইকারিতে না কমলে খুচরায় কমবে না।  \nএদিকে মাসখানেক ধরে উত্তাপ ছড়ানো সবজির বাজারও রয়েছে কমতির দিকে। তবুও এখনকার দাম সাধারণ ক্রেতাদের জন্য মোটেই স্বস্তিদায়ক নয়। গত সপ্তাহের তুলনায় বেশ কয়েকটি সবজির দর কেজিতে কমেছে ২০ থেকে ৩০ টাকা। গতকাল প্রতি কেজি কাঁকরোল ৮০-১০০, পেঁপে ৩০-৪০, মুলা ও পটোল ৬০-৭০, ঢ্যাঁড়শ ৬০-৭০, বরবটি ১০০-১২০, গোল বেগুন ১৩০-১৪০, লম্বা বেগুন ১০০-১২০, টমেটো ১৮০-১৯০, করলা ৮০-৯০, ধুন্দল ও ঝিঙে ৬০-৮০ টাকা দরে বিক্রি হয়েছে। গত সপ্তাহে বেশির ভাগ সবজির দর ১০০ টাকার বেশি ছিল। তবে শীতের আগাম সবজি শিমের দাম অনেক বেশি। প্রতি কেজি বিক্রি হচ্ছে ২২০ থেকে ২৫০ টাকা। শাকের দামও নাগালের বাইরে। লাল শাকের আঁটি ২৫-৩০, লাইশাক ও পুঁইশাক ৪০-৫০ টাকা দরে বিক্রি হচ্ছে। \n‘তীব্র ঝাল’ ছড়ানো কাঁচামরিচের বাজারও নামতে শুরু করেছে। গতকাল প্রতি কেজি বিক্রি হয়েছে ২৪০ থেকে ৩০০ টাকা দরে। গত বছর এ সময়ে আলুর বাজারে অস্থিরতা ছিল। এবার সেই পরিস্থিতি দেখা যায়নি। প্রতি কেজি বিক্রি হচ্ছে ৫২-৫৫ টাকা দরে।\nমুরগির বাজার অপরিবর্তিত। প্রতি কেজি ব্রয়লার মুরগি বিক্রি হচ্ছে ১৮০-১৯০ এবং সোনালি জাতের মুরগির কেজি ২৭০-২৮০ টাকা। গরুর মাংসের কেজি কোথাও ৬২০, কোথাও ৭৫০ টাকা দরে বিক্রি হচ্ছে। এ ছাড়া চাল, ডালসহ অন্য নিত্যপণ্যের দর আগের মতোই উচ্চমূল্যে রয়েছে।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "এবার নাবিল গ্রুপের আমিনুল পরিবারের ব্যাংক হিসাব জব্দ",
        "url": "https://samakal.com/industry-trade/article/258257/%E0%A6%8F%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B2-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%AE%E0%A6%BF%E0%A6%A8%E0%A7%81%E0%A6%B2-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95-%E0%A6%B9%E0%A6%BF%E0%A6%B8%E0%A6%BE%E0%A6%AC-%E0%A6%9C%E0%A6%AC%E0%A7%8D%E0%A6%A6",
        "content": "এস আলম গ্রুপের ঋণ জালিয়াতির অন্যতম সহযোগী নাবিল গ্রুপের এমডি আমিনুল ইসলাম ও তার পরিবারের সদস্যদের ব্যাংক হিসাব জব্দ করেছে বাংলাদেশ ফাইন্যান্সিয়াল ইন্টেলিজেন্স ইউনিট-বিএফআইইউ। তাদের ব্যক্তিগত নামে পরিচালিত প্রতিষ্ঠানের অ্যাকাউন্টও জব্দ করার কথা বলা হয়েছে। সম্প্রতি এ সংক্রান্ত চিঠি সব ব্যাংকে পাঠানো হয়।\nব্যাংক হিসাব ফ্রিজের তালিকায় আরও আছে- আমিনুল ইসলামের স্ত্রী মোছা. ইসরাত জাহান, তার বাবা নাবিল গ্রুপের চেয়ারম্যান জাহান বক্স মন্ডল, মা গ্রুপের পরিচালক আনোয়ারা বেগম। এছাড়া দুই সন্তান এজাজ আবরার ও আফরা ইবনাথের অ্যাকাউন্টও ফ্রিজ করতে বলা হয়েছে।\nচিঠিতে বলা হয়েছে, এসব ব্যক্তি, পরিবারের সদস্য বা তাদের ব্যক্তি মালিকানাধীন প্রতিষ্ঠানের নামে কোনো অ্যাকাউন্ট থাকলে তা ৩০ দিনের জন্য জব্দ করতে হবে। তাদের নামে কোনো ব্যাংকে লকার সুবিধা থাকলে তাও স্থগিত করতে হবে। এছাড়া হিসাব খোলার ফরম, লেনদেন বিবরণীসহ যাবতীয় তথ্য বিএফআইইউতে পাঠাতে বলা হয়েছে।\nনাবিল গ্রুপ রাজশাহী অঞ্চলের ভোগ্যপণ্য সরবরাহকারী প্রতিষ্ঠান। ২০২২ সালে বেনামি ঋণের কারণে গ্রুপটি হঠাৎ আলোচনায় আসে। ২০২২ সালের মার্চ পর্যন্ত ইসলামী ব্যাংকে নাবিল গ্রুপের ঋণ ছিল ২ হাজার কোটি টাকার কিছু বেশি। \nহঠাৎ করে ইসলামী ব্যাংক, এসআইবিএল ও ফার্স্টসিকিউরিটি ইসলামীসহ এস আলমের নিয়ন্ত্রণাধীন বিভিন্ন ব্যাংকে নাবিল গ্রুপের বিভিন্ন ঠিকানা ব্যবহার করে ১২ হাজার কোটি টাকার মতো ঋণ হয়। এসব ঋণের বেশিরভাগই এস আলমের বেনামি বলে ধারণা কেন্দ্রীয় ব্যাংকের। সুদসহ এসব ঋণের স্থিতি দাঁড়িয়েছে ১৪ হাজার কোটি টাকার বেশি।",
        "sentiment": "Negative",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "খেলাপি হয়েও কেন্দ্রীয় ব্যাংকের পাহারায় এনসিসির চেয়ারম্যান",
        "url": "https://samakal.com/bank-insurance/article/260505/%E0%A6%96%E0%A7%87%E0%A6%B2%E0%A6%BE%E0%A6%AA%E0%A6%BF-%E0%A6%B9%E0%A7%9F%E0%A7%87%E0%A6%93-%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A7%9F-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A7%9F-%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8",
        "content": "ঋণখেলাপি কেউ ব্যাংকের পরিচালক হতে পারেন না। আবার পদে থাকার পর কেউ খেলাপি চিহ্নিত হলে রয়েছে অপসারণ করার বিধান। তবে এনসিসি ব্যাংকের চেয়ারম্যান মো. আবুল বাশার এবং তাঁর পিতা ও ব্যাংকের পরিচালক আব্দুল আউয়ালের বেলায় ঘটছে উল্টো। তারা ১০ ব্যাংক ও আর্থিক প্রতিষ্ঠানে ঋণখেলাপি জেনেও ব্যবস্থা নিচ্ছে না কেন্দ্রীয় ব্যাংক। অথচ পরিচালকদের খেলাপি ঋণ থাকায় কেন্দ্রীয় ব্যাংকের সিআইবি তথ্যের ভিত্তিতে এনসিসি ব্যাংকের ৫০০ কোটি টাকার বন্ড ইস্যুর আবেদন নাকচ করেছে পুঁজিবাজার নিয়ন্ত্রক সংস্থা বিএসইসি। \nঋণখেলাপি হওয়া সত্ত্বেও বাংলাদেশ ব্যাংক তাদের পদে রাখতে কৌশলে এক প্রকার পাহারা দিচ্ছে। ঋণ পুনঃতপশিল বা অন্য উপায়ে পিতা ও পুত্রের খেলাপিমুক্ত হয়ে আসার অপেক্ষায় পরিচালকদের বিষয়ে মতামত দিতে কালক্ষেপণ করছে কেন্দ্রীয় ব্যাংক। এদিকে শুধু পিতা-পুত্রের কারণে গত আড়াই মাস ধরে অন্য পরিচালকদের বিষয়েও সিদ্ধান্ত হচ্ছে না। এ কারণে দীর্ঘদিন ধরে ব্যাংকটির পর্ষদ সভা হচ্ছে না। \nব্যাংক খাত সংস্কারের উদ্যোগের অংশ হিসেবে গভর্নর ড. আহসান এইচ মনসুর বিভিন্ন কঠোর পদক্ষেপ নিয়েছেন। ঠিক এ সময়ে ঋণখেলাপিদের পরিচালক পদে রাখতে কেন্দ্রীয় ব্যাংকের এমন রহস্যজনক আচরণ নিয়ে নানা প্রশ্ন উঠেছে। মূলত একজন ডেপুটি গভর্নর ক্ষমতার অপব্যবহার করে গভর্নরকে না জানিয়ে এভাবে কালক্ষেপণ করছেন বলে জানা গেছে। এ নিয়ে সংশ্লিষ্ট বিভাগের কর্মকর্তারাও বিরক্ত।\nবেসরকারি খাতের এনসিসি ব্যাংকের বর্তমান চেয়ারম্যান আবুল বাশার প্রাইম গ্রুপের ডিএমডি। তাঁর পিতা আব্দুল আউয়াল গ্রুপটির চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক। তারা দু’জনসহ ব্যাংকটিতে মোট পরিচালক রয়েছেন ১৩ জন। প্রাইম গ্রুপভুক্ত প্রতিষ্ঠান হলো– প্রাইম স্টিল রি-রোলিং মিলস, প্রাইম এফএসএস শিপব্রেকার্স, প্রাইম টেক্সটাইল স্পিনিং মিলস, প্রাইম কম্পোজিট মিলস, প্রাইম মেলাং ইয়ার্ন মিলস, দোলেশ্বর আয়রন ইঞ্জিনিয়ারিং ওয়ার্কস এবং ইউনিক স্টিল ইন্ডাস্ট্রিজ। এর মধ্যে প্রাইম টেক্সটাইল স্পিনিং মিলস পুঁজিবাজারের তালিকাভুক্ত।\nজানতে চাইলে বাংলাদেশ ব্যাংকের মুখপাত্র হুসনে আরা শিখা সমকালকে বলেন, এনসিসি ব্যাংকের ঋণখেলাপি পরিচালকদের বিষয়ে ব্যবস্থা নেওয়ার বিষয়টি প্রক্রিয়াধীন রয়েছে। এজিএম হওয়ার এত দিনেও ব্যবস্থা না নেওয়ার সুনির্দিষ্ট কোনো জবাব তিনি দেননি। ব্যাংকিং প্রবিধি ও নীতি বিভাগের একজন কর্মকর্তা সমকালকে বলেন, শেষ পর্যন্ত আবুল বাশার এবং আব্দুল আউয়াল পরিচালক পদে থাকতে পারবেন না। কেননা, এখন আগের মতো যেনতেন ডাউনপেমেন্ট দিয়ে কোনো ব্যাংক ঋণ পুনঃতপশিল করবে না। ফলে বিপুল অঙ্কের ঋণ পুনঃতপশিল করে আসা তাদের জন্য অনেক কঠিন। তারা শুধু নানাভাবে কালক্ষেপণ করাচ্ছেন, যা বিব্রতকর।\nকোন ব্যাংকে কত টাকার ঋণখেলাপি\nপ্রাইম গ্রুপের বিভিন্ন কোম্পানি আট ব্যাংক ও দুই আর্থিক প্রতিষ্ঠানে ১ হাজার ৭২৫ কোটি টাকার ঋণখেলাপিতে পরিণত হয়েছে। এর মধ্যে সর্বোচ্চ ৬০৩ কোটি টাকার খেলাপি অগ্রণী ব্যাংকে। দ্বিতীয় সর্বোচ্চ স্ট্যান্ডার্ড ব্যাংকে খেলাপি ৪১৮ কোটি টাকা। তৃতীয় সর্বোচ্চ জনতায় ২০৩ কোটি টাকা। পর্যায়ক্রমে পূবালী ব্যাংকে ১৭৬ কোটি, ব্যাংক এশিয়ায় ১৩৩ কোটি, মার্কেন্টাইলে ১০০ কোটি, প্রাইমে ৭১ কোটি এবং সিটি ব্যাংকে খেলাপি ১৭ কোটি টাকা। এ ছাড়া ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান আইআইডিএফসিতে সাড়ে ৩ কোটি এবং ফার্স্ট ফাইন্যান্সে খেলাপি ঋণ রয়েছে ৮২ লাখ টাকা। ঋণ আদায়ে এসব ব্যাংক ও আর্থিক প্রতিষ্ঠান এরই মধ্যে আইনগত ব্যবস্থা নিতে শুরু করেছে। অবশ্য এসব ঋণ বিশেষ উপায়ে পুনঃতপশিলের চেষ্টা করছে গ্রুপটি। কোনো ব্যাংক এখনও পর্যন্ত শিথিল শর্তে ঋণ নিয়মিত করতে রাজি হয়নি। শেষ পর্যন্ত প্রাইম গ্রুপ উচ্চ আদালত থেকে স্থগিতাদেশ নেওয়ার চেষ্টা করছে বলে জানা গেছে।\nস্ট্যান্ডার্ড ব্যাংকের ব্যবস্থাপনা পরিচালক মো. হাবিবুর রহমান সমকালকে বলেন, প্রাইম গ্রুপ বারবার কথা দিয়েও ঋণ পরিশোধ করছে না। তাদের খেলাপি করে বাংলাদেশ ব্যাংককে জানানো হয়েছে। তিনি বলেন, খেলাপি ঋণের কারণেই ব্যাংক খাতে আজকের এই দুরবস্থা। এখন খেলাপি কমানোর ওপর সর্বোচ্চ গুরুত্ব দেওয়া হচ্ছে। কেন্দ্রীয় ব্যাংক ব্যাংকগুলোকে ব্যাপক চাপে রেখেছে। কোনো ঋণের প্রকৃত তথ্য আড়াল করলে ব্যাংকারকে দায়বদ্ধ করার কথা বলছে। কেউ রিট করে স্থগিতাদেশ নিলেও দ্রুত তা বাতিলের জন্য ব্যাংকের দিক থেকে আবেদন করা হবে।\nঅগ্রণী ব্যাংকের ঋণ আদায় বিভাগের মহাব্যবস্থাপক শামীম রেজার সঙ্গে যোগাযোগ করলে এ বিষয়ে তিনি কোনো তথ্য দিতে পারেননি। তবে ব্যাংকটির সদ্য সাবেক ব্যবস্থাপনা পরিচালক মুরশেদুল কবীর সমকালকে বলেন, তিনি থাকা অবস্থায় ভেঙে ভেঙে ডাউনপেমেন্ট বাবদ কিছু টাকা দিয়েছিল প্রাইম গ্রুপ। শেষ পর্যন্ত ঋণটি পুনঃতপশিল করা যায়নি।\nসার্বিক বিষয়ে বক্তব্যের জন্য আব্দুল আউয়ালকে টেলিফোন করলে তিনি পরিচয় জানতে চান। এ প্রতিবেদক কী বিষয়ে কথা বলতে চান, তা জানতে চান। বিষয় উল্লেখ করলে কোনো জবাব না দিয়ে ফোনের লাইন কেটে দেন। আর আবুল বাশারকে টেলিফোন করে কোনো সাড়া মেলেনি।\nএনসিসি ব্যাংকের একজন পরিচালক সমকালকে বলেন, এজিএমের পর নতুনভাবে নির্বাচিত বা পুনর্নির্বাচিত পরিচালকদের অনাপত্তি-সংক্রান্ত বাংলাদেশ ব্যাংকের মতামত আসার পর পর্ষদের সভায় ভোটাভুটি হয়। এর ভিত্তিতে নতুন চেয়ারম্যান নির্বাচিত হন। আবুল বাশার এবং আব্দুল আউয়াল ঋণখেলাপি বলে অদৃশ্য ইশারায় কেন্দ্রীয় ব্যাংক অনাপত্তি-সংক্রান্ত পত্র দিতে দেরি করছে। কেননা, খেলাপি থাকা অবস্থায় তাদের বিষয়ে অনাপত্তি দিতে পারবে না। ফলে কালক্ষেপণ করে তারা যেন খেলাপিমুক্ত হয়ে আসতে পারেন, সে চেষ্টা করা হচ্ছে।\nযেভাবে পাহারা দিচ্ছে কেন্দ্রীয় ব্যাংক\nকোম্পানি আইন অনুযায়ী ব্যাংকের বার্ষিক সাধারণ সভায় (এজিএম) এক-তৃতীয়াংশ পরিচালক পদত্যাগ করেন। তারা আবার পুনর্নির্বাচিত হন। এর পর বাংলাদেশ ব্যাংকে বিদ্যমান ও পুনর্নির্বাচিত সব পরিচালকের সিআইবিসহ যাবতীয় তথ্য পাঠাতে হয়। আর পুনর্নির্বাচিত পরিচালকদের অনাপত্তির জন্য পাঠাতে হয়। এনসিসি ব্যাংকের এজিএম অনুষ্ঠিত হয়েছে গত ১ আগস্ট। সভায় মো. আব্দুল আউয়াল, মো. নূরুন নেওয়াজ, সৈয়দ আসিফ নিজামুদ্দীন এবং মো. মইনুদ্দীন পদত্যাগ করেন। বিদ্যমান নিয়মে এজিএম হওয়ার ৭ কর্মদিবস তথা ১১ আগস্টের মধ্যে অনাপত্তির জন্য বাংলাদেশ ব্যাংকে আবেদন করার কথা। সব তথ্য যাচাই করে সেখান থেকে অনাপত্তি আসার পর পরিচালনা পর্ষদ গঠিত হয়। এজিএমের পর পরিচালনা পর্ষদের প্রথম সভায় পরিচালকদের ভোটের ভিত্তিতে চেয়ারম্যান নির্বাচিত হন।\nজানা গেছে, বাংলাদেশ ব্যাংকের নির্দেশনা অমান্য করে এজিএম হওয়ার ১ মাস ২৫ দিন পর গত ২৫ সেপ্টেম্বর অনাপত্তি চেয়ে চিঠি দিয়েছে এনসিসি ব্যাংক। চারজন পরিচালক পুনর্নির্বাচিত হলেও আব্দুল আউয়ালকে ছাড়া বাকি তিনজনের বিষয়ে অনাপত্তি চাওয়া হয়েছে। আব্দুল আউয়ালের বিষয়ে বলা হয়েছে, তিনি ঋণখেলাপি হওয়ায় তাঁর বিষয়ে অনাপত্তি চেয়ে পরে চিঠি দেওয়া হবে। আর আবুল বাশার যে ঋণখেলাপি, সে তথ্য দেওয়া হয়েছে। আবেদনের ১৯ দিনেও এখনও কেন্দ্রীয় ব্যাংক মতামত জানায়নি। বেশির ভাগ ক্ষেত্রে দু-একদিনের মধ্যে মতামত দেয় বাংলাদেশ ব্যাংক। কোনো পক্ষের সঙ্গে যোগসাজশ করে কেন্দ্রীয় ব্যাংক এ বিষয়ে কালক্ষেপণ করছে বলে মনে করেন ব্যাংকটির একাধিক পরিচালক। আর পর্ষদ গঠিত না হওয়ায় আড়াই মাস ধরে পর্ষদের সভা হচ্ছে না। ঋণ অনুমোদন, নবায়নসহ গুরুত্বপূর্ণ সিদ্ধান্ত নিতে পারছে না ব্যাংকটি। ক্ষতির মুখে পড়েছেন গ্রাহকরা। কর্মকর্তাদের বিষয়েও বিভিন্ন গুরুত্বপূর্ণ সিদ্ধান্ত আটকে আছে।\nব্যাংক কোম্পানি আইনের আলোকে পরিচালক হওয়ার যোগ্যতা বিষয়ে বাংলাদেশ ব্যাংক সর্বশেষ গত ১১ ফেব্রুয়ারি নীতিমালা জারি করেছে। নীতিমালায় বলা হয়, কারও নিজ বা স্বার্থসংশ্লিষ্ট প্রতিষ্ঠান কোনো ব্যাংক বা আর্থিক প্রতিষ্ঠানে খেলাপি হলে তিনি পরিচালক হওয়ার যোগ্যতা হারাবেন। অবশ্য খেলাপি ঋণ নিয়মিত হলে আবার পরিচালক হতে পারবেন। তবে কেউ ইচ্ছাকৃত খেলাপি হিসেবে চিহ্নিত হলে খেলাপি থেকে অব্যাহতির ৫ বছর পার না হওয়া পর্যন্ত আর পরিচালক হতে পারবেন না।\nনিলামে বিক্রি করা যায়নি সম্পত্তি\nপ্রাইম শিপ রিসাইক্লিংয়ের নামে ব্যাংক এশিয়ার প্রিন্সিপাল শাখায় ১৩২ কোটি ৮৭ লাখ টাকার বিপরীতে ব্যাংকটির কাছে বন্ধক রয়েছে সীতাকুণ্ড উপজেলার জাহানারাবাদ মৌজার ১২৭ শতাংশ জমি। এ সম্পত্তি বিক্রির জন্য গত মাসে পত্রিকায় নিলাম বিজ্ঞপ্তি দিয়েও তা বিক্রি করতে পারেনি ব্যাংক। জানতে চাইলে ব্যাংক এশিয়ার ব্যবস্থাপনা পরিচালক সোহেল আর কে হোসেন সমকালকে বলেন, খেলাপি ঋণ আদায়ে ব্যাংক এশিয়া এখন খুব সিরিয়াস। দুই থেকে তিনবার পুনঃতপশিল হওয়া ঋণ আদায়ের জন্য আইনি ব্যবস্থা নেওয়া হচ্ছে। প্রাইম গ্রুপ বা অন্য যে প্রতিষ্ঠানই হোক, তারা যদি ঋণ ফেরতের বিষয়ে আলোচনায় আসতে চায়, স্বাগত। তবে কার্যকরভাবে ঋণ ফেরত ও পর্যাপ্ত জামানত দেওয়ার মানসিকতা নিয়ে আসতে হবে।\nবন্ড ইস্যুর আবেদন নাকচ\nমূলধন বাড়াতে বন্ড ইস্যু করে পুঁজিবাজার থেকে ৫০০ কোটি টাকা তুলতে চেয়েছিল এনসিসি ব্যাংক। তবে ব্যাংকটির চেয়ারম্যানসহ চার পরিচালক ঋণখেলাপি থাকায় বন্ড ইস্যুর আবেদন নাকচ করে দিয়েছে বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশন। গত বুধবার ব্যাংকটিকে চিঠি দিয়ে এ তথ্য জানানো হয়।\nচিঠিতে বলা হয়েছে, বাংলাদেশ ব্যাংকের ঋণ তথ্য ব্যুরোর প্রতিবেদন অনুযায়ী– ব্যাংকটির চেয়ারম্যান মো. আবুল বাশার, ভাইস চেয়ারম্যান সোহেলা হোসাইন, পরিচালক মো. আব্দুল আউয়াল এবং এএসএম মঈনউদ্দীন মোনেম ঋণখেলাপি। যে কারণে কমিশন বন্ড ইস্যুর আবেদন নাকচ করল।",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "নিরাপদ পানি এবং স্যানিটেশনে অর্থায়ন চালু ব্র্যাক ব্যাংকের",
        "url": "https://samakal.com/economics/article/260789/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A6-%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%8F%E0%A6%AC%E0%A6%82-%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%9F%E0%A7%87%E0%A6%B6%E0%A6%A8%E0%A7%87-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A6%A8-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%81-%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%95-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0",
        "content": "ব্যাংকিং খাতে প্রথমবারের মতো ওয়াটার ডট ওআরজি এবং এর ক্ষুদ্রঋণ পার্টনারদের সঙ্গে যৌথভাবে পানি সরবরাহ ও স্যানিটেশনে অর্থায়ন সুবিধা প্রবর্তন করেছে ব্র্যাক ব্যাংক। ওয়াটার ডট ওআরজি হলো একটি বৈশ্বিক অলাভজনক প্রতিষ্ঠান, যা বিশ্বব্যাপী নিরাপদ পানি ও স্যানিটেশন সুবিধা নিশ্চিতে কাজ করে।\nব্র্যাক ব্যাংকের এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়, গতকাল বুধবার ঢাকার লেকশোর হোটেলে ‘ইমপ্রুভিং লাইভস থ্রু ওয়াটার সাপ্লাই অ্যান্ড স্যানিটেশন’ শীর্ষক অনুষ্ঠানে ব্র্যাক ব্যাংক আনুষ্ঠানিকভাবে অর্থায়ন সুবিধা চালু করেছে।\nঅনুষ্ঠানটি বিভিন্ন ক্ষুদ্রঋণ প্রতিষ্ঠান এবং ওয়াটার ডট ওআরজির জন্য একটি নেটওয়ার্কিং সেশন ছিল, যেখানে তারা একে অন্যের সঙ্গে নিজেদের উদ্ভাবনী ধারণা, জ্ঞান এবং বিভিন্ন সল্যুশন নিয়ে আলোচনা করার সুযোগ পেয়েছে।\nঅনুষ্ঠানে উপস্থিত ছিলেন ব্র্যাক ব্যাংকের ম্যানেজিং ডিরেক্টর অ্যান্ড সিইও সেলিম রেজা ফরহাদ হোসেন, ডেপুটি ম্যানেজিং ডিরেক্টর অ্যান্ড হেড অব এসএমই ব্যাংকিং সৈয়দ আব্দুল মোমেন এবং ওয়াটার ডট ওআরজির সাউথ এশিয়ার রিজিওনাল ডিরেক্টর মনোজ গুলাটি, ব্র্যাক ব্যাংকের হেড অব এমএফআই অ্যান্ড এগ্রিকালচার ফাইন্যান্সিং তাপস কুমার রায় এবং বিভিন্ন ক্ষুদ্রঋণ প্রতিষ্ঠানের ঊর্ধ্বতন কর্মকর্তা।",
        "sentiment": "Positive",
        "news_score": "8",
        "is_international": true
    },
    {
        "title": "কারসাজি চক্র ও স্বার্থান্বেষীদের ইন্ধনে শেয়ারবাজারে আন্দোলন",
        "url": "https://samakal.com/stock-market/article/259616/%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%B8%E0%A6%BE%E0%A6%9C%E0%A6%BF-%E0%A6%9A%E0%A6%95%E0%A7%8D%E0%A6%B0-%E0%A6%93-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%AC%E0%A7%87%E0%A6%B7%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%87%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%A8%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%86%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8B%E0%A6%B2%E0%A6%A8",
        "content": "বিগত সময়ে শেয়ার কারসাজি ও অনিয়মে জড়িতদের বিরুদ্ধে ব্যবস্থা নেওয়া এবং সত্যিকারের পুঁজিবাজার গড়তে আইনি সংস্কার কার্যক্রম শুরুর পর বিনিয়োগকারী নাম দিয়ে কিছু ব্যক্তি নিয়ন্ত্রক সংস্থার বিরুদ্ধে আন্দোলন করেছে। সংস্থার অফিস গেটে তালা দিয়ে কর্মকর্তাদের অবরুদ্ধ করেছে। এর নেপথ্যে শেয়ারবাজারে কারসাজির দায়ে দোষী সাব্যস্ত ব্যক্তিরাসহ তাদের স্বার্থসংশ্লিষ্টদের ইন্ধন রয়েছে বলে বিশ্বাসযোগ্য তথ্য মিলছে।\nসাধারণ বিনিয়োগকারী এবং পুঁজিবাজার বিনিয়োগকারী সম্মিলিত পরিষদের ব্যানারে ‘সাম্প্রতিক সময়ে বিএসইসির বিরুদ্ধে বিক্ষোভ কর্মসূচি’ বিষয়ে অবহিত করে গত রোববার অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগকে (এফআইডি) বিএসইসি যে চিঠি দিয়েছে, তাতে এমন কারণ জানানো হয়েছে। কমিশন বলেছে,  যেসব ব্যক্তি ও প্রতিষ্ঠান সংস্কার কার্যক্রমের বিরোধী, যারা চায় না কারসাজির হোতাদের শাস্তি হোক এবং যারা ছাত্র-জনতার রক্তের বিনিময়ে অর্জিত নতুন বাংলাদেশের বিরুদ্ধে– তারাই পুঁজিবাজারের বিরুদ্ধে ষড়যন্ত্র করছে।\nচিঠিতে কমিশন জানিয়েছে, দৃশ্যত বিশৃঙ্খলা সৃষ্টিকারী ব্যক্তিদের কার্যক্রম দুরভিসন্ধিমূলক। ‘এজিএম পার্টি’সহ পুঁজিবাজারে অনিয়মের সঙ্গে জড়িত বিভিন্ন ব্যক্তি যারা চলমান সংস্কার কার্যক্রম ও কারসাজির বিরুদ্ধে শাস্তিমূলক ব্যবস্থার বিরোধী, তারা এ ধরনের বিক্ষোভে মদদ জোগাচ্ছে বলে বিএসইসির নিজস্ব অনুসন্ধান ও পর্যবেক্ষণে উঠে এসেছে।\nবিএসইসি মনে করে, সংঘটিত আন্দোলন কর্মসূচির ঘটনায় উপস্থিত অনেকেই পুঁজিবাজারের প্রকৃত  বিনিয়োগকারী নন। গত ২৮ সেপ্টেম্বর সংবাদ সম্মেলনে এবং পরবর্তী সময়ে মতিঝিলে মানববন্ধন কর্মসূচিসহ বিভিন্ন কর্মসূচির পেছনে থাকা ব্যক্তিরা  স্পষ্টভাবে পুঁজিবাজারের অনিয়মের সঙ্গে জড়িত স্বার্থান্বেষী মহলের আশীর্বাদপুষ্ট। কিছু অনলাইন পোর্টাল নানা গুজব ও অসত্য তথ্য প্রকাশ করে পুঁজিবাজারকে অস্থিতিশীল করে তুলছে। এসব পোর্টালের পেছনের ব্যক্তি কারা, বিগত সময়ে পোর্টালগুলোর কী ভূমিকা ছিল এবং তারা কাদের এজেন্ডা বাস্তবায়ন করেছে, এগুলো ভালোভাবে বিশ্লেষণ করলে পরিষ্কারভাবে বোঝা যাবে।\nকমিশন আরও বলেছে, বিগত দেড় দশকের স্বৈরশাসন ও স্বেচ্ছাচারিতায় আর্থিক খাত বিপর্যস্ত অবস্থায়। এ সময়ে দেশের পুঁজিবাজারে স্বচ্ছতা ও জবাবদিহিতা ছিল না। বিভিন্ন প্রভাবশালী গোষ্ঠী পুঁজিবাজারকে ধ্বংসের দ্বারপ্রান্তে নিয়ে গেছে।\nদায়িত্ব নেওয়ার পর গত দেড় মাসে কমিশনের কার্যক্রম বিষয়ে অবহিত করে চিঠিতে বলা হয়েছে, এরই মধ্যে বিগত দিনের অনিয়ম অনুসন্ধানে তদন্ত কমিটি গঠন করা হয়েছে। একটি প্রভাবশালী গোষ্ঠীকে বাংলাদেশের পুঁজিবাজারের ইতিহাসে রেকর্ড জরিমানা করা হয়েছে। তিন অডিট প্রতিষ্ঠানকে বিএসইসির প্যানেল থেকে বাদ দেওয়া হয়েছে। শর্ত পূরণে ব্যর্থ হওয়ায় তালিকাভুক্ত বিভিন্ন কোম্পানির নতুন শেয়ার ইস্যুর প্রস্তাব বাতিল করা হয়েছে। যেসব কোম্পানি নির্দিষ্ট সময়ের মধ্যে ঘোষিত লভ্যাংশ দেয়নি, তাদের বিরুদ্ধে আইনানুগ ব্যবস্থা নেওয়া হচ্ছে। বিনিয়োগকারীদের জমা অর্থ সিসিএ হিসাবে না থাকায় একাধিক ব্রোকারেজ হাউসের মালিক ও শীর্ষ ব্যক্তিদের দেশত্যাগে নিষেধাজ্ঞা আরোপ হয়েছে এবং কিছু পরিচালক ও এমডির বিও হিসাব জব্দ করা হয়েছে। তালিকাভুক্ত রহিমা ফুডের শেয়ার অনিয়ম, ইসলামী ব্যাংকের শেয়ারের অস্বাভাবিক দর বৃদ্ধি, ইনভেস্ট এশিয়া, স্ট্র্যাটেজিক ইক্যুইটি ম্যানেজমেন্টের অনিয়মের বিষয়ে তদন্ত চলছে।\nবর্তমান কমিশন দায়িত্ব গ্রহণের পর অন্তত ২৫ ব্যক্তি ও প্রতিষ্ঠানকে আর্থিক জরিমানা করা হয়েছে। এ ছাড়া ৬০টি বিও অ্যাকাউন্ট জব্দ, অন্তত ২৪টি কোম্পানির অনিয়ম ও দর বৃদ্ধি নিয়ে তদন্ত এবং বিগত সরকারের অত্যন্ত ঘনিষ্ঠ ও বাংলাদেশের আর্থিক খাতে অনিয়মের সঙ্গে প্রভাবশালী গোষ্ঠীর মালিকানাধীন কোম্পানি নিয়ে তদন্ত কার্যক্রম চলমান।\nসাকিব আল হাসানের নাম উল্লেখ না করে বিএসইসি মন্ত্রণালয়কে লিখেছে, শেয়ারবাজার কেলেঙ্কারির সঙ্গে জড়িত একজন ক্রিকেটার যিনি ব্যবসায়ী, রাজনীতিক– ইত্যাদি নানা ভূমিকায় বহুল আলোচিত ও সমালোচিত, তাঁকে বিএসইসির শুভেচ্ছাদূত থেকে বাদ দেওয়া হয়েছে। কারসাজির অভিযোগে তাঁকে বড় অঙ্কের জরিমানা করা হয়েছে। একই ঘটনায় সরকারি কর্মকর্তা আবুল খায়ের হিরু ও তাঁর স্বার্থসংশ্লিষ্ট প্রতিষ্ঠানকেও জরিমানা করা হয়েছে।\nবিএসইসি বলেছে, বিনিয়োগকারীদের স্বার্থে একটি সুষ্ঠু বাজার গড়তে এসব পদক্ষেপ নেওয়া হয়েছে। তবু কিছু অযৌক্তিক দাবিকে কেন্দ্র করে অস্থিতিশীল পরিস্থিতি সৃষ্টির পাঁয়তারা করছে কিছু ব্যক্তি।",
        "sentiment": "Neutral",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "সরকারের বেশিমাত্রায় ব্যাংক ঋণ বিনিয়োগে বিরূপ প্রভাব ফেলবে",
        "url": "https://samakal.com/budget/article/241306/%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%87%E0%A6%B6%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95-%E0%A6%8B%E0%A6%A3-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%82%E0%A6%AA-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AD%E0%A6%BE%E0%A6%AC-%E0%A6%AB%E0%A7%87%E0%A6%B2%E0%A6%AC%E0%A7%87",
        "content": "সরকারকে বিদেশি ঋণ নেওয়ার পরামর্শ দিয়ে ব্যবসায়ীদের শীর্ষ সংগঠন এফবিসিসিআই বলেছে, প্রস্তাবিত বাজেটে ঘাটতি মেটাতে সরকার ব্যাংক থেকে ১ লাখ ৩৫ হাজার ৫শ কোটি টাকা ঋণ নেবে। সরকারের অধিক মাত্রার ঋণের কারণে বেসরকারি খাতের ঋণে বাধা সৃষ্টি হবে। তাতে বেসরকারি বিনিয়োগ কমে যাবে, যা বিরূপ প্রভাব ফেলবে কর্মসংস্থান সৃষ্টির ক্ষেত্রে। আগামী অর্থবছরের প্রস্তাবিত বাজেটের ওপর আয়োজিত সংবাদ সম্মেলনে এফবিসিসিআইর প্রতিক্রিয়ায় এসব কথা রয়েছে। \nশনিবার রাজধানীর মতিঝিলে এফবিসিসিআই আইকন ভবনে সংবাদ সম্মেলনে লিখিত বক্তব্য দেন এফবিসিসিআই সভাপতি মাহবুবুল আলম। তিনি নিত্যপণ্য, চিকিৎসাসেবা, আইটি খাতসহ বাজেটে নানা ইতিবাচক সিদ্ধান্তকে স্বাগত জানান। \nএফবিসিসিআই সভাপতি বলেন, বাজেট বাস্তবায়নের চ্যালেঞ্জ মোকাবিলার জন্য দরকার সুশাসন ও যথাযথ তদারকি। এছাড়া দরকার দক্ষতা, স্বচ্ছতা, জবাবদিহিতা এবং তদারকির মান ক্রমাগতভাবে উন্নয়নের জন্য সুস্পষ্ট দিকনির্দেশনা ও পরিকল্পনা নিশ্চিত করা। পাশাপাশি জোরদার করতে হবে সরকারি এবং বেসরকারি খাতের অংশীদারিত্ব।\nমাহবুবুল আলম বলেন, বাজেটে জিডিপির প্রবৃদ্ধি ধরা হয়েছে ৬ দশমিক ৭৫ শতাংশ এবং মূল্যস্ফীতির লক্ষ্যমাত্রা ধরা হয়েছে ৬ দশমিক ৫ শতাংশ। চলতি অর্থবছরের জন্যও বাজেটে মূল্যস্ফীতির লক্ষ্যমাত্রা ছিল ৬ দশমিক ৫ শতাংশ। কিন্তু গত মে মাসে মূল্যস্ফীতি দাঁড়িয়েছে ৯ দশমিক ৮৯ শতাংশ। মূল্যস্ফীতির লক্ষ্যমাত্রা অর্জন করা বিশাল চ্যালেঞ্জ হবে। মূল্যস্ফীতির লাগাম টানতেই হবে। তা না হলে সাধারণ মানুষের কষ্ট ও ভোগান্তি বাড়বে।\nতিনি বলেন, ভূরাজনৈতিক ও পারিপার্শ্বিক কারণে দেশের অর্থনীতিতে এমনিতেই বিরূপ প্রভাব দেখা যাচ্ছে। বিশেষ করে বৈদেশিক মুদ্রার উচ্চ বিনিময় হার, ঋণের সুদহার, মূল্যস্ফীতি, বৈদেশিক মুদ্রার রিজার্ভ প্রভৃতি। এসব চ্যালেঞ্জ মোকাবিলায় বাজেট বাস্তবায়নে সর্বাত্মক চেষ্টা করতে হবে। \nএফবিসিসিআই সভাপতি বলেন, বাজেটে মোট রাজস্ব আদায়ের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে ৫ লাখ ৪১ হাজার কোটি টাকা; যা জিডিপির ৯ দশমিক ৭ শতাংশ। বিশাল রাজস্ব সংগ্রহ করা সরকারের জন্য বড় চ্যালেঞ্জ হবে। এমনিতেই দেশের সামষ্টিক অর্থনীতির সূচকসহ রাজস্ব আহরণ প্রক্রিয়া বিশ্বব্যাপী বিরাজমান কঠিন পরিস্থিতির কারণে চাপের মুখে। তবে রাজস্ব আদায়ে ব্যবসা-বাণিজ্যবান্ধব রাজস্ব ব্যবস্থাপনা নিশ্চিত করা এবং জাতীয় রাজস্ব বোর্ডের সংস্কার জরুরি। সেই সঙ্গে কর-জিডিপি অনুপাত বাড়াতে করের আওতা বাড়ানো এবং উপজেলা পর্যন্ত কর অফিস বিস্তৃত করার পরামর্শ দেন তিনি। \nজীবনযাত্রার ব্যয় ও মূল্যস্ফীতি বিবেচনায় নিয়ে ব্যক্তি খাতে করমুক্ত আয়সীমা সাড়ে চার লাখ টাকা নির্ধারণে আবারও দাবি জানিয়েছে এফবিসিসিআই। অগ্রিম আয়কর এবং আমদানি পর্যায়ে অগ্রিম কর ব্যবসার খরচ বাড়াচ্ছে উল্লেখ করে মাহবুবুল আলম বলেন, এ দুটি কর বিলুপ্ত করার জন্য অনুরোধ করেছিল এফবিসিসিআই। করা হয়নি। অগ্রিম আয়কর যথাযথভাবে সমন্বয় না হওয়ায় ব্যবসায় পরিচালন ব্যয় বাড়ে এবং চলতি মূলধনে প্রভাব পড়ে। তাই বিষয়টি পুনর্বিবেচনার অনুরোধ করেন তিনি। একই সঙ্গে রপ্তানি বাজার ধরে রাখতে রপ্তানিতে উৎসে কর এক শতাংশ থেকে কমিয়ে শূন্য দশমিক পাঁচ শতাংশ নির্ধারণের আহ্বান জানান।\nতিনি বলেন, কর কর্মকর্তাদের কর ফাঁকি বের করতে পুরস্কৃত করা হয়। এর ফলে আইনের অপপ্রয়োগ হয়। কর্মকর্তাদের স্বেচ্ছা ক্ষমতা কমাতে পুরস্কার প্রথা বাতিল করে বিকল্প প্রণোদনার ব্যবস্থা করা যায়। রাজস্বসংক্রান্ত মামলা নিষ্পত্তি ও ন্যায়বিচার নিশ্চিত করতে এডিআর পদ্ধতি চালু করার পাশাপাশি কর ন্যায়পাল নিয়োগের বিষয়টি বিবেচনা করার পরামর্শ দেন তিনি। পাশাপাশি কর আপিলাত ট্রাইব্যুনালে নিরপেক্ষ ও স্বাধীন করা এবং ন্যায়বিচার প্রতিষ্ঠার জন্য বিচার বিভাগীয় সদস্যকে ট্রাইব্যুনালের প্রেসিডেন্ট করার আবেদন বিবেচনার জন্য অনুরোধ করেন এফবিসিসিআই সভাপতি।\n১৫ শতাংশ কর দিয়ে কালো টাকা সাদা করার বিষয়ে তিনি বলেন, অনেকেই বৈধ আয়ের ওপর কর না দেওয়ায় তা কালো টাকার আওতায় পড়ে গেছে। এসব অর্থ কর দিয়ে বৈধ করার সুযোগ দেওয়া হয়েছে বাজেটে। কিন্তু অবৈধ উপায়ে অর্জিত অর্থ সাদা করার যাবে–এমন সিদ্ধান্ত ভালো ব্যবসায়ীরা প্রত্যাশা করেন না। \nঅর্থনৈতিক অঞ্চল (ইজেড) সংক্রান্ত এক প্রশ্নের জবাবে এফবিসিসিআই সভাপতি বলেন, বেসরকারি ইজেড এবং হাইটেক পার্কে কারখানার মূলধনি যন্ত্রপাতি ও নির্মাণসামগ্রী আমদানিতে এতদিন কোনো শুল্ক ছিল না। বাজেটে নতুন করে এক শতাংশ শুল্ক আরোপ করা হয়েছে। এতে বিদেশি বিনিয়োগ কমে যাবে। তাই শূন্য শুল্কের সুবিধা আরও অন্তত ৫ বছর রাখতে হবে।",
        "sentiment": "Negative",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "চীনের নেতৃত্বে বাণিজ্য জোটে যোগ দিচ্ছে বাংলাদেশ",
        "url": "https://samakal.com/economics/article/260788/%E0%A6%9A%E0%A7%80%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%A3%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%AF-%E0%A6%9C%E0%A7%8B%E0%A6%9F%E0%A7%87-%E0%A6%AF%E0%A7%8B%E0%A6%97-%E0%A6%A6%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6",
        "content": "চীনের নেতৃত্বে রিজিওনাল কম্প্রিহেনসিভ ইকোনমিক পার্টনারশিপে (আরসিইপি) যোগ দিতে চায় বাংলাদেশ। সম্প্রতি এ জোটে বাংলাদেশকে অন্তর্ভুক্ত করার অনুরোধ জানিয়ে পররাষ্ট্র মন্ত্রণালয়ে সম্মতিপত্র পাঠিয়েছে বাণিজ্য মন্ত্রণালয়। আরসিইপিতে যোগ দিতে যা বাংলাদেশের প্রথম আনুষ্ঠানিক উদ্যোগ।\nবাণিজ্য মন্ত্রণালয়ের কর্মকর্তারা জানিয়েছেন, শিগগির পররাষ্ট্র মন্ত্রণালয়ের মাধ্যমে আরসিইপিতে যোগ দিতে আনুষ্ঠানিক প্রস্তাব করবে বাংলাদেশ। এর আগে প্রধান উপদেষ্টার কার্যালয় আরসিইপিতে বাংলাদেশের অংশগ্রহণের অনুমোদন দিয়েছে। \nআরসিইপিতে থাকা ১৫টি দেশের যাদের মোট জনসংখ্যা প্রায় ২৩০ কোটি, যা বিশ্বের মোট জনসংখ্যার ৩০ শতাংশ। সব মিলিয়ে এটি ২৬ দশমিক ৩ ট্রিলিয়ন ডলারের বাজার। অস্ট্রেলিয়া, ব্রুনাই, চীন, ইন্দোনেশিয়া, জাপান, দক্ষিণ কোরিয়া, মালয়েশিয়া, মিয়ানমার, নিউজিল্যান্ড, ফিলিপাইন, সিঙ্গাপুর, থাইল্যান্ড ও ভিয়েতনাম এতে অন্তর্ভুক্ত হয়েছে।\nবাণিজ্য মন্ত্রণালয়ের কর্মকর্তারা জানান, গত বছর সেপ্টেম্বরে বাংলাদেশ আরসিইপিতে যোগদানের পক্ষে অবস্থান নেয়। অনেক বিষয় চিন্তা করেই এতে যোগদানের পক্ষে নীতিগত সিদ্ধান্ত এসেছে। কেননা একুশ শতকে বিশ্ব অর্থনীতির প্রাণকেন্দ্র হবে আসিয়ানসহ পূর্ব এশিয়ার দেশগুলো, যারা আরসিইপিতে অন্তর্ভুক্ত। \nতারা বলেন, আরসিইপি চীনের নেতৃত্বাধীন বাণিজ্যিক ব্লক বলা হলেও যুক্তরাষ্ট্রের ঘনিষ্ঠ মিত্র জাপান, দক্ষিণ কোরিয়া ও অস্ট্রেলিয়াও এর সদস্য। এছাড়া বাংলাদেশ এখন যেসব দেশের সঙ্গে মুক্তবাণিজ্য চুক্তি (এফটিএ) স্বাক্ষর করার বিষয়ে আলোচনা করছে, তার মধ্যে ছয়টি দেশ– জাপান, ইন্দোনেশিয়া, মালয়েশিয়া, সিঙ্গাপুর, দক্ষিণ কোরিয়া ও চীন বর্তমানে এর সদস্য। এতে যোগ দিলে বাংলাদেশের রপ্তানির পরিমাণ ৫ বিলিয়ন ডলার বাড়বে বলে এক সম্ভাব্যতা সমীক্ষায় উঠে এসেছে।\nবাণিজ্য মন্ত্রণালয় সূত্রে জানা গেছে, আরসিইপিতে অন্তর্ভুক্তির মাধ্যমে আঞ্চলিক ভ্যালু চেইনে বাংলাদেশের সংযোগ ব্যাপকভাবে বাড়বে। এক্ষেত্রে বাংলাদেশের রপ্তানি বাড়ার সম্ভাবনা রয়েছে। যেমন, ভিয়েতনাম চীন থেকে কাঁচামাল আমদানি করে। দেশটিতে চীনের বিনিয়োগও প্রচুর। আবার, চীনসহ জোটভুক্ত দেশগুলোতে ভিয়েতনামের রপ্তানির পরিমাণও উল্লেখযোগ্য। ফলে ভিয়েতনাম ইতোমধ্যেই আরসিইপির অন্তর্ভুক্ত দেশগুলোর ভ্যালু চেইনের সঙ্গে সংযুক্ত। এ জোটে যোগদান করলে বাংলাদেশ প্রথম ১০ বছরের মধ্যে ৯০ শতাংশ বাণিজ্যের ক্ষেত্রে ট্যারিফ বা শুল্ক কমাতে হবে। বাকি ১০ শতাংশ ট্যারিফ কমানোর ক্ষেত্রে বাড়তি ১৫ বছর পাওয়া যাবে।",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": true
    },
    {
        "title": "বিশেষ নিরীক্ষা হবে পর্ষদ পুনর্গঠিত ১১ ব্যাংকে",
        "url": "https://samakal.com/bank-insurance/article/260790/%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%80%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%A6-%E0%A6%AA%E0%A7%81%E0%A6%A8%E0%A6%B0%E0%A7%8D%E0%A6%97%E0%A6%A0%E0%A6%BF%E0%A6%A4-%E0%A7%A7%E0%A7%A7-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87",
        "content": "বিভিন্ন অনিয়মের কারণে ১১ ব্যাংকের পরিচালনা পর্ষদ পুনর্গঠনের পর এবার এসব ঋণের গতিপথ বের করতে বিশেষ নিরীক্ষার উদ্যোগ নিয়েছে কেন্দ্রীয় ব্যাংক। বিশ্বব্যাংক ও আইএমএফের সহায়তায় দেশি-বিদেশি অডিটরদের সমন্বয়ে এসব ব্যাংক অডিট করা হবে।\nমালিক পক্ষের অনিয়ম, বেনামি ঋণের আসল সুবিধাভোগী কারা, ঋণ নিয়ে কোথায় পাচার বা ব্যবহার হয়েছে এবং অনিয়মের সঙ্গে ব্যবস্থাপনার কার কী সম্পৃক্ততা ছিল– এসব  বের করা হবে। শিগগির এ প্রক্রিয়া শুরু হবে বলে জানা গেছে।\nসংশ্লিষ্টরা জানান, পর্ষদ পুনর্গঠন করা ১১টি ব্যাংক ঋণের নামে বিপুল অঙ্কের অর্থ বের হওয়ার পেছনে এসব ব্যাংকের উদ্যোক্তাদের অনেকের সম্পর্ক রয়েছে। আবার ব্যাংকগুলোতে নিয়োগ এবং পদোন্নতিতে অনেক ক্ষেত্রে  নিয়ম মানা হয়নি। পুরো খাতে বিশৃঙ্খলা সৃষ্টির পেছনে এসব ব্যাংকের ভূমিকা বেশি। এরকম অবস্থায় ব্যাংক খাত সংস্কার উদ্যোগের অংশ হিসেবে তিনটি টাস্কফোর্স কাজ করবে। গভর্নর ড. আহসান এইচ মনসুর এরই মধ্যে যা জানিয়েছেন। ঘোষণার আলোকে ব্যাংকিং খাত সংস্কারে একটি টাস্কফোর্স কাজ শুরু করেছে। এ টাস্কফোর্স পুরো ব্যাংক খাতের বর্তমান আর্থিক পরিস্থিতি, দুর্দশাগ্রস্ত সম্পদ এবং খেলাপি ঋণসহ প্রধান ঝুঁকি নিরূপণে কাজ করবে। অপর দুই টাস্কফোর্সের একটি কেন্দ্রীয় ব্যাংক শক্তিশালীকরণে বিভিন্ন সুপারিশ করবে। আরেকটি টাস্কফোর্স কাজ করবে সম্পদ উদ্ধারে। তারা খেলাপি ঋণের বিপরীতে বন্ধকি সম্পত্তি মূল্যায়ন করবে। পাচার হওয়া সম্পদের বিষয়ে কাজ করবে। মূলত এ টাস্কফোর্সের আওতায় ১১টি ব্যাংকে বিশেষ নিরীক্ষা করানো হবে। বিশ্বব্যাংক ও আইএমএফ যেখানে কারিগরি ও আর্থিক সহায়তা দেবে।\nবাংলাদেশ ব্যাংকের একজন কর্মকর্তা সমকালকে বলেন, সম্পদ উদ্ধারে গঠিত টাস্কফোর্সের আওতায় ঋণের গতিপথ বের করা হবে। গত কয়েক বছরে বিভিন্ন ব্যাংক থেকে ঋণ নিয়ে বিদেশে পাচার হয়েছে। আন্তর্জাতিক ইস্যু থাকায় দেশের পাশাপাশি বিদেশি অডিটরদের মাধ্যমে নিরীক্ষা হবে। বাংলাদেশ ব্যাংকের কর্মকর্তারাও সম্পৃক্ত থাকবেন। তিনি জানান, শুরুতে ইসলামী ব্যাংকসহ তিনটি ব্যাংকের ওপর বিশেষ নিরীক্ষার বিষয়ে ভাবা হয়েছিল। তবে এখন পুনর্গঠিত সব ব্যাংকে নিরীক্ষা করা হবে। এসব ব্যাংকে আসলে কী ঘটেছে তা জানা এবং ভবিষ্যতে যেন এমন না  ঘটে, সে বিষয়ে  সুপারিশ আসবে। এর আলোকে অনেক  সংস্কার করা হবে।\nপ্রকৃত অবস্থা জানানোর নির্দেশ\nবাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর পুনর্গঠিত সব ব্যাংকের পরিচালনা পর্ষদের সঙ্গে ধারাবাহিক বৈঠক করছেন। গতকাল ইউসিবি ও আল-আরাফাহ ইসলামী ব্যাংকের সঙ্গে গভর্নরের বৈঠক হয়েছে। আগের দিন ফার্স্ট সিকিউরিটি ইসলামী ও বাংলাদেশ কমার্স ব্যাংকের সঙ্গে বৈঠক করেন। এর আগে আরও ছয়টি ব্যাংকের সঙ্গে বৈঠক হয়। বাকি রয়েছে শুধু আইএফআইসি ব্যাংক। এসব বৈঠকে মূলত প্রতিটি ব্যাংকের প্রকৃত আর্থিক অবস্থা বের করে কেন্দ্রীয় ব্যাংককে জানাতে বলা হয়েছে। একই সঙ্গে আগামী দিনে ঘুরে দাঁড়ানোর জন্য কোন ধরনের পরিকল্পনা নিয়ে এগোচ্ছে, তা জানতে চাওয়া হয়। প্রতিটি ব্যাংক বিভিন্ন অনিয়মের বিষয়ে মৌখিকভাবে তথ্য দিয়েছে। অনিয়মের বিষয়ে অভ্যন্তরীণ অনুসন্ধান  শুরু হয়েছে।  তবে কোনো কোনো ব্যাংক জানিয়েছে, তথ্য উদ্ধারে ব্যবস্থাপনার দিক থেকে আশানুরূপ সহায়তা পাচ্ছেন না। বাংলাদেশ ব্যাংক জানিয়েছে– নতুন পর্ষদ যদি আগের এমডিকে বাদ দিয়ে দক্ষ কাউকে নিয়োগ দেয়, তাতে সায় দেবে কেন্দ্রীয় ব্যাংক। একই সঙ্গে ডিএমডিসহ দায়ীদের বিষয়ে ব্যবস্থা নিলে কোনো আপত্তি থাকবে না।\nগতকালের বৈঠকে জানানো হয়, ইউসিবির আগের এমডি বিদেশে পলাতক অবস্থায় পদত্যাগপত্র পাঠানোর ফলে নতুন এমডি নিয়োগ হয়েছে। আল-আরাফাহ ইসলামী ব্যাংকে আগে নিয়োগ দেওয়া ফরমান আর চৌধুরী এখনও বহাল আছেন। তিনি বর্তমান পর্ষদকে আশানুরূপ সহায়তা করছেন না। বাংলাদেশ ব্যাংক জানিয়েছে, এমডি বাদ দেওয়ার এখতিয়ার পরিচালনা পর্ষদের। মঙ্গলবার কমার্স ব্যাংক জানিয়েছে, তাদের ব্যাংকে এস আলম গ্রুপের নিয়োগ দেওয়া তাজুল ইসলামকে পদত্যাগ করানো হয়েছে, যা ১৭ অক্টোবর থেকে কার্যকর হবে। আর ফার্স্ট সিকিউরিটি ব্যাংকের এমডি সৈয়দ ওয়াসেক মো. আলী বহাল আছেন। এর আগেই এসআইবিএলের এমডি জাফর আলম পদত্যাগ করেন। ইউনিয়ন ব্যাংকের এমডি এবিএম মোকাম্মেল হক চৌধুরী হঠাৎ নিখোঁজ। তবে এস আলমের নিয়োগ দেওয়া ইসলামী ব্যাংক, গ্লোবাল ইসলামী ও ইউনিয়ন ব্যাংকের এমডি এখনও বহাল আছেন। ন্যাশনাল ব্যাংকের আগের এমডি থাকলেও তাঁকে নিয়ে কোনো আপত্তি নেই।",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": true
    },
    {
        "title": "আশুলিয়া ও গাজীপুরে ১১৫ পোশাক কারখানা বন্ধ",
        "url": "https://samakal.com/economics-others/article/255609/%E0%A6%86%E0%A6%B6%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%93-%E0%A6%97%E0%A6%BE%E0%A6%9C%E0%A7%80%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A7%A7%E0%A7%A7%E0%A7%AB-%E0%A6%AA%E0%A7%87%E0%A6%BE%E0%A6%B6%E0%A6%BE%E0%A6%95-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A6%BE-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7",
        "content": "শ্রমিক অসন্তোষের জেরে বৃহস্পতিবার দুপুর পর্যন্ত ১১৫টি পোশাক কারখানা বন্ধ রয়েছে। এর মধ্যে সবচেয়ে বেশি ১০৭টি কারখানা বন্ধ রয়েছে আশুলিয়া শিল্পাঞ্চলে। বন্ধ বাকি ৮টি কারখানা গাজীপুরের। \nআজ বন্ধ থাকা কারখানাগুলোর মধ্যে ৭৫টি কারখানা শ্রম আইনের ১৩ (১) ধারায় বন্ধ রয়েছে। ‘নো ওয়ার্ক নো পে’ অর্থাৎ কাজ নেই তো মজুরিও নেই ধারায় বন্ধ হওয়া কারখানাগুলো যত দিন বন্ধ থাকবে ততদিনের মজুরি পাবেন না শ্রমিকরা। \nপোশাক কারখানায় নারী শ্রমিকের তুলনায় পুরুষ বেশি নিয়োগ দিতে হবে। প্রধান এ দাবিসহ আরও কিছু দাবিতে দুই সপ্তাহজুড়ে অসন্তোষ চলছে পোশাক কারখানা বেশি রয়েছে এমন শিল্পাঞ্চলগুলোতে। সাধারণত পোশাক কারখানায় পুরুষের তুলনায় নারী শ্রমিকের সংখ্যা বেশি। তবে গত কয়েক বছরে নারী শ্রমিকের হার অনেক কমেছে। \nগবেষণা সংস্থা ম্যাপড ইন বাংলাদেশ- এমআইবির পরিসংখ্যান বলছে, পোশাক খাতে নারী শ্রমিকের হার এখন ৫৭ শতাংশে নেমে এসেছে। এক সময় এ হার প্রায় ৮০ শতাংশ ছিল। \nবর্তমানে আশুলিয়া ও গাজীপুর ছাড়া দেশের আর কোথাও শ্রমিক অসন্তোষ নেই। নিয়মিত রপ্তানি কার্যক্রমে রয়েছে দেশে এ ধরনের পোশাক কারখানা আছে দুই হাজার ১৪৪টি। অর্থাৎ বাকি দুই হাজার ২৯টি কারখানা খোলা রয়েছে। \nজানা গেছে, আগস্ট মাসের বেতন পরিশোধ হয়েছে ৭৪ দশমিক ৩৯ শতাংশ কারখানায়। মোট এক হাজার ৫৯৫টি কারখানা মজুরি পরিশোধ করেছে। এখনও বাকি ২৫ দশমিক ৬১ শতাংশ কারখানা অর্থাৎ, ৫৪৯ কারখানায় আগস্ট মাসের মজুরি পরিশোধ হয়নি। \nশ্রমআইন অনুযায়ী, মজুরিকাল শেষ হওয়ার পর পরবর্তী মাসের প্রথম সাত কর্মদিবসের মধ্যে মজুরি পরিশোধ করার বাধ্যবাধকতা রয়েছে।",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": false
    },
    {
        "title": "‘ডিমের দাম কবে কমবে’ প্রশ্নে কিছু বললেন না উপদেষ্টা",
        "url": "https://samakal.com/economics-others/article/259707/%E2%80%98%E0%A6%A1%E0%A6%BF%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AE-%E0%A6%95%E0%A6%AC%E0%A7%87-%E0%A6%95%E0%A6%AE%E0%A6%AC%E0%A7%87%E2%80%99-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A7%8D%E0%A6%A8%E0%A7%87-%E0%A6%95%E0%A6%BF%E0%A6%9B%E0%A7%81-%E0%A6%AC%E0%A6%B2%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%A8%E0%A6%BE-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE%C2%A0",
        "content": "বেশ কয়েক দিন ধরে বাজারে ডিম সরবরাহে ঘাটতি তৈরি হয়েছে। এতে ডিমের ডজন ১৭০ টাকা ছাড়িয়েছে। ডিমের দাম কবে কমবে এমন প্রশ্নের মুখে পড়েন অর্থ ও বাণিজ্য উপদেষ্টা সালেহউদ্দিন আহমেদ। ‘কতদিনের মধ্যে কমতে পারে’ সাংবাদিকের এ প্রশ্নের কোনো উত্তর দেননি তিনি। বুধবার সচিবালয়ে সরকারি ক্রয় সংক্রান্ত উপদেষ্টা কমিটির বৈঠক শেষে সাংবাদিকরা নানা প্রশ্ন করেন অর্থ ও বাণিজ্য উপদেষ্টাকে। \nদ্রব্যমূল্য বৃদ্ধি নিয়ে ড. সালেহউদ্দিন আহমেদ সাধারণ মানুষের উদ্দেশে বলেছেন, ‘আপনারা স্বস্তি পাবেন, অধৈর্য হবেন না।’\n‘বাজারে জিনিসপত্রের দাম অনেক’ সাংবাদিকের এ প্রশ্নে সালেহউদ্দিন আহমেদ বলেন, ‘মূল্যস্ফীতি অফিসিয়ালি ১ শতাংশ কমেছে। দ্রব্যমূল্য কমাতে একটু সময় লাগবে। এরই মধ্যে আমরা কিছু সিদ্ধান্ত দিয়েছি। তেলের ওপর শুল্ক কমিয়েছি। আজকে চিনির ওপর শুল্ক কমিয়ে দেওয়া হলো।\nতিনি বলেন, নিত্যপ্রয়োজনীয় জিনিসের অভাব হবে না। আজকে মসুর ডাল কেনার অনুমোদন দেওয়া হলো। এলএনজি আমদানি, কৃষির সার কেনার অনুমোদন দেওয়া হয়েছে। আপনারা স্বস্তি পাবেন।\nকতদিনের মধ্যে স্বস্তি পাওয়া যাবে? এ প্রশ্নের উত্তরে অর্থ উপদেষ্টা বলেন, ‘স্বস্তি পাবেন। আপনারা অধৈর্য হবেন না। এ জিনিসটা কিন্তু অনেক জটিল। মনে করেন না মূল্যস্ফীতি বেড়ে গেছে হঠাৎ করে। এটার পেছনে অনেক ফ্যাক্টর আছে।’\nতিনি বলেন, এখানে বাজারের ফ্যাক্টর আছে। বাজারে মনিটরিংয়ের ফ্যাক্টর আছে। পণ্য উৎপাদন, পণ্য বিপণন। উৎপাদন করলেও সেটা বিপণনের ক্ষেত্রে অনেক ব্যাপার আছে। অনেক জায়গায় পুরানো লোকজন চলে গেছে, নতুন লোকজন আবার...।’\nআপনারা নিয়ন্ত্রণ করতে পারছেন না কেন? এমন প্রশ্নে উপদেষ্টা বলেন, চাঁদাবাজি কমেনি, তা নয়। চাঁদাবাজি কমেছে। কিন্তু বিভিন্ন হাত বদল হওয়াটা এই মুহূর্তে কমেছে তা নয়।’\nউল্লেখ্য, ডিমের দাম কমাতে সাড়ে ৪ কোটি পিস ডিম আমদানির অনুমতি দিয়েছে সরকার। পাশাপাশি আমদানির ওপর থাকা শুল্ককর সাময়িকভাবে প্রত্যাহারের সুপারিশ করেছে বাংলাদেশ ট্রেড অ্যান্ড ট্যারিফ কমিশন। বাজার পরিস্থিতি বিবেচনায় ও বাজারদর স্থিতিশীল রাখতে মঙ্গলবার বাণিজ্য মন্ত্রণালয় সীমিত সময়ের জন্য সাতটি প্রতিষ্ঠানকে সাড়ে ৪ কোটি ডিম আমদানির অনুমতি দিয়ে বিজ্ঞপ্তি জারি করেছে। এতে বলা হয়, প্রাণিসম্পদ অধিদপ্তরের তথ্যমতে, দেশে দৈনিক প্রায় ৫ কোটি পিস ডিমের চাহিদা রয়েছে। বর্তমানে ডিমের বাজার পরিস্থিতি বিবেচনায় ও বাজারদর স্থিতিশীল রাখতে আমদানির অনুমতি দেওয়া হয়েছে। ডিম আমদানি করা যাবে ৩১ ডিসেম্বর পর্যন্ত।",
        "sentiment": "Neutral",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "এবার ডিম আমদানিতে শুল্ক ছাড়",
        "url": "https://samakal.com/economics/article/260887/%E0%A6%8F%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%A1%E0%A6%BF%E0%A6%AE-%E0%A6%86%E0%A6%AE%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%B6%E0%A7%81%E0%A6%B2%E0%A7%8D%E0%A6%95-%E0%A6%9B%E0%A6%BE%E0%A7%9C",
        "content": "ডিম আমদানিতে কর ছাড় দেওয়া হয়েছে। বিদ্যমান ২৫ শতাংশ আমদানি শুল্ক কমিয়ে ৫ শতাংশ করা হয়েছে। আগামী ১৫ ডিসেম্বর পর্যন্ত এই শুল্ক সুবিধা থাকবে। আজ বৃহস্পতিবার এ সংক্রান্ত আদেশ জারি করেছে জাতীয় রাজস্ব বোর্ড (এনবিআর)।\nবিজ্ঞপ্তিতে এনবিআর বলছে, আমদানি শুল্ক কমানোর ফলে প্রতি ডজন ডিমের দাম ১৩ দশমিক ৮০ টাকা কমবে। আমদানি শুল্ক কমানোর কারণে বাজারের ডিমের সরবরাহ বাড়বে। ফলে ভোক্তা পর্যায়ে ডিমের দাম কমবে। এ ছাড়া কনফেকশনারি, বেকারিসহ ডিমনির্ভর খাদ্য উৎপাদন শিল্পের খরচও কমবে।\nএদিকে ভোক্তা পর্যায়ে ভোজ্যতেলের দাম কমাতে আবারও কর ছাড় দিয়েছে সরকার। স্থানীয় উৎপাদন ও আমদানি উভয় পর্যায়ে মূল্য সংযোজন কর (মূসক) বা ভ্যাটে ছাড় দেওয়া হয়েছে।\nআজ অভ্যন্তরীণ সম্পদ বিভাগ (ইআরডি) থেকে পৃথক দুটি প্রজ্ঞাপনে এই ছাড়ের সিদ্ধান্ত জানানো হয়। এর আগে চিনি আমদানিতেও শুল্ক ছাড় দিয়েছে সরকার।\nপরিশোধিত সয়াবিন তেল ও পরিশোধিত পাম তেলের ক্ষেত্রে স্থানীয় উৎপাদন ও ব্যবসায়ী পর্যায়ে মূল্য সংযোজন কর বা ভ্যাট অব্যাহতি দেওয়া হয়েছে। এ ছাড়া পরিশোধিত ও অপরিশোধিত সয়াবিন তেল এবং পরিশোধিত ও অপরিশোধিত পাম তেলের আমদানি পর্যায়ের মূল্য সংযোজন কর ১৫ শতাংশ থেকে হ্রাস করে ১০ শতাংশ নির্ধারণ করা হয়েছে। ১৫ ডিসেম্বর পর্যন্ত এই ছাড় অব্যাহত থাকবে।\nবর্তমানে বছরে ২০ লাখ টন ভোজ্যতেলের চাহিদা রয়েছে। এর মধ্যে ২ লাখ টন স্থানীয়ভাবে উৎপাদিত হয়, বাকি ১৮ লাখ টন আমদানি করতে হয়।\nনতুন সিদ্ধান্তের ফলে দেশে পরিশোধিত সয়াবিন ও পাম তেলের উৎপাদন ও ব্যবসা পর্যায়ে আপাতত ভ্যাট দিতে হবে না এই শিল্প ও ব্যবসার সঙ্গে যুক্ত প্রতিষ্ঠান ও ব্যবসায়ীদের। বিদেশ থেকে পরিশোধিত ও অপরিশোধিত সয়াবিন তেল এবং পাম তেল আমদানির ক্ষেত্রে আমদানি পর্যায়ের ১৫ শতাংশের পরিবর্তে ১০ শতাংশ ভ্যাট দিলেই হবে।\nসচিবালয়ে গত মঙ্গলবার অর্থ ও বাণিজ্য উপদেষ্টা সালেহউদ্দিন আহমেদের সঙ্গে বৈঠক করে ভোজ্যতেল পরিশোধন শিল্পের সমিতি জানায়, স্থানীয় পর্যায়ে দাম তারা বাড়াবে না, যদি সরকার আমদানি পর্যায়ে বিদ্যমান শুল্ক ১৫ শতাংশ থেকে কমিয়ে ১০ শতাংশে নামিয়ে আনে। পাশাপাশি স্থানীয় উৎপাদন ও ব্যবসায়ী পর্যায়ে সব ধরনের শুল্ক প্রত্যাহারও চায় তারা। তাদের দাবির পরিপ্রেক্ষিতে সরকার এই কর ছাড়ের সিদ্ধান্ত নিয়েছে।\nএর আগে চলতি বছরের ফেব্রুয়ারি মাসেও দুই মাসের জন্য উৎপাদন ও ব্যবসা পর্যায়ে ভ্যাট অব্যাহতি দেওয়ার হয়েছিল। আর আমদানি পর্যায়ে ভ্যাট কমানো হয়েছিল।\nসম্প্রতি দেশের বাজারে বিভিন্ন ধরনের নিত্যপণ্যের দাম বেড়ে যাওয়ায় সরকার এসব পণ্য আমদানিতে কর ছাড় দেওয়া শুরু করেছে। এর আগে সরকার পরিশোধিত চিনি আমদানিতে শুল্ক কমানোর সিদ্ধান্ত নেয়। এর আগে ৯ অক্টোবর এনবিআর অপরিশোধিত ও পরিশোধিত চিনি আমদানিতে নিয়ন্ত্রণমূলক শুল্ক ৩০ শতাংশ থেকে কমিয়ে ১৫ শতাংশ করে।\nএ ছাড়া ডিমের দাম মানুষের নাগালের মধ্যে আনতে সরকার ডিম আমদানির অনুমতি দিয়েছে। সেই সঙ্গে ডিমের আমদানি শুল্ক কমানোর সিদ্ধান্ত হয়েছে।",
        "sentiment": "Positive",
        "news_score": "8",
        "is_international": false
    },
    {
        "title": "খুবই কাঁচা প্রশ্ন, লেখাপড়া একটু করতে হবে",
        "url": "https://samakal.com/budget/article/241189/%E0%A6%96%E0%A7%81%E0%A6%AC%E0%A6%87-%E0%A6%95%E0%A6%BE%E0%A6%81%E0%A6%9A%E0%A6%BE-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A7%8D%E0%A6%A8-%E0%A6%B2%E0%A7%87%E0%A6%96%E0%A6%BE%E0%A6%AA%E0%A7%9C%E0%A6%BE-%E0%A6%8F%E0%A6%95%E0%A6%9F%E0%A7%81-%E0%A6%95%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%B9%E0%A6%AC%E0%A7%87",
        "content": "২০২৪-২৫ অর্থবছরের প্রস্তাবিত বাজেট নিয়ে সংবাদ সম্মেলনে সাংবাদিকদের প্রশ্নে ‘খুবই দুঃখিত ও নিরাশ’ হয়েছেন বলে মন্তব্য করেছেন অর্থমন্ত্রী আবুল হাসান মাহমুদ আলী। যেসব প্রশ্ন করা হয়েছে, তার বেশির ভাগ ‘খুবই ইমম্যাচিউর’ বলে মন্তব্য করেন তিনি। সাংবাদিকদের উদ্দেশে তিনি বলেন, ‘একটু লেখাপড়া করে আসবেন।’ \nরাজধানীর ওসমানী স্মৃতি মিলনায়তনে ২০২৪-২৫ অর্থবছরের প্রস্তাবিত বাজেট নিয়ে শুক্রবার এ সংবাদ সম্মেলনের আয়োজন করা হয়। এতে বেশ কিছু প্রশ্নকেই মাহমুদ আলী ‘অতি সরল’ বলেও আখ্যা দেন। একাধিক প্রশ্নের জবাব দেননি। একটি প্রশ্নে বলেন, এটি ‘জবাব দেওয়ার অযোগ্য’।\nতিনি বলেন, ‘তো যাক, দুই-একজন ভালো প্রশ্ন করেছেন। তবু আমি সবাইকে ধন্যবাদ দেব। আপনারা অনেক ইন্টারেস্ট শো করেছেন, কিন্তু ইন্টারেস্টটা ম্যাচিউরড হওয়া দরকার। লেখাপড়াটা একটু করতে হবে। এটা দয়া করে করবেন।’\nপ্রশ্নোত্তর পর্বের শুরুর দিকে বেসরকারি একটি টেলিভিশনের এক সাংবাদিক প্রশ্ন করেন, গত তিন বছরে দেশের মুদ্রার মানের পতন হয়েছে ৩৭ শতাংশ। সরকারের গবেষণা প্রতিষ্ঠান বিআইডিএসের হিসাবে খাদ্যে মূল্যস্ফীতি ১৫ শতাংশ। এভাবে কোটি কোটি মানুষ দরিদ্র হয়েছেন, ছোট হয়েছেন। বাজেটের আকার ছোট হওয়ায় প্রত্যেক মানুষের মধ্যে এর প্রভাব পড়ছে কিনা। এই ছোটকে কবে বড় করতে পারবেন অর্থমন্ত্রী? মাহমুদ আলী এতে বিরক্তি প্রকাশ করে বলেন, ‘আমি একটু ম্যাচিউরড প্রশ্ন আশা করেছিলাম।’",
        "sentiment": "Negative",
        "news_score": "1.",
        "is_international": false
    },
    {
        "title": "কিছু জায়গায় পোশাক কারখানায় প্রচুর চাঁদাবাজি হচ্ছে",
        "url": "https://samakal.com/industry-trade/article/253031/%E0%A6%95%E0%A6%BF%E0%A6%9B%E0%A7%81-%E0%A6%9C%E0%A6%BE%E0%A7%9F%E0%A6%97%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A7%87%E0%A6%BE%E0%A6%B6%E0%A6%BE%E0%A6%95-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9A%E0%A7%81%E0%A6%B0-%E0%A6%9A%E0%A6%BE%E0%A6%81%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BF-%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87%C2%A0",
        "content": "পোশাক কারখানায় নতুন করে চাঁদাবাজির অভিযোগ করেছেন ব্যবসায়ী নেতা হা–মীম গ্রুপের ব্যবস্থাপনা পরিচালক এবং সদ্য সাবেক সংসদ সদস্য এ. কে. আজাদ। তিনি বলেছেন, কিছু কিছু জায়গায় পোশাক কারখানাগুলোতে এখন প্রচুর চাঁদাবাজি হচ্ছে। কারখানা চালাতে এটাকে এ মুহূর্তে সবচেয়ে বড় সমস্যা মনে হচ্ছে। \nমঙ্গলবার অর্থ ও বাণিজ্য উপদেষ্টা ড. সালেহউদ্দিন আহমেদের সঙ্গে শীর্ষ কয়েকজন ব্যবসায়ী নেতার বৈঠক শেষে উপস্থিত সাংবাদিকদের তিনি এসব কথা বলেন। \nবৈঠকে পোশাক খাতের কয়েকটি ব্র্যান্ড ক্রেতা প্রতিনিধিও উপস্থিত ছিলেন। রাজধানীর শেরে বাংলা নগরে পরিকল্পনা কমিশনের অর্থনৈতিক সম্পর্ক বিভাগ–ইআরডির সভাকক্ষে এই বৈঠক অনুষ্ঠিত হয়। ইন্টারন্যাশনাল চেম্বার অব কমার্স বাংলাদেশ–আইসিসিবির সভাপতি মাহবুবুর রহমান প্রতিনিধি দলের নেতৃত্ব দেন। \nব্র্যান্ড–ক্রেতাদের সঙ্গে কি আলোচনা হয়েছে জানতে চাইলে এ. কে. আজাদ বলেন, বাংলাদেশ থেকে পোশাক আমদানি নিয়ে অনিশ্চয়তার মধ্যে ছিলেন বিদেশি ব্র্যান্ড–ক্রেতারা। কারখানায় উৎপাদন কার্যক্রম বিঘ্নিত হওয়া, সার্বিক আইনশৃঙ্খলা পরিস্থিতি ও বন্দরে কনটেইনার জট–এসব কারণে সময়মত পণ্য পাবে কিনা এ নিয়ে তাদের মধ্যে উদ্বেগ ছিল। পরিস্থিতি অনুকূল না হলে অন্য দেশে রপ্তানি আদেশ সরিয়ে নেওয়ার ভাবনাও ছিল তাদের মধ্যে। তবে আজ উপদেষ্টার সঙ্গে বৈঠকের পর তারা আশ্বস্ত হয়েছেন। উপদেষ্টা বলেছেন, ব্যবসার পরিবেশ ইতোমধ্যে অনেক উন্নত হয়েছে। এখন আর তেমন সমস্যা নেই। এতে ক্রেতারা আশ্বস্ত হয়েছেন। সেনাবাহিনী জোরালোভাবে কাজ করছে। পুলিশ এবং শিল্প পুলিশও তৎপরতা বাড়িয়েছে। \nতিনি জানান, উপদেষ্টার সঙ্গে অন্যান্য বিষয়ের মধ্যে স্বল্পোন্নত দেশের (এলডিসি) কাতার থেকে উত্তরণের বিষয়ে তারা বলেছেন, উত্তরণে আরও কমপক্ষে ৩ বছর সময় চান তারা। কারণ, ২০২৬ সালে উত্তরণের জন্য এ মুহূর্তে দেশের ব্যবসায়ী সমাজ প্রস্তুত নয়। \nব্যবসায়ী সংগঠনগুলোর সংস্কার প্রসঙ্গে এ. কে. আজাদ জানান, এ বিষয়ে একটি কমিটি গঠনের প্রস্তাব করেছেন তারা। কারণ, বিগত দিনে ব্যবসায়ী সংগঠনগুলোতে রাজনৈতিকভাবে নেতা নির্বাচন করা হতো এখন কোন রকম সংস্কার ছাড়া নির্বাচন হলে আবারও একই সমস্যা হবে। \nতিনি জানান, বাংলাদেশ ব্যাংক রপ্তানি উন্নয়ন তহবিল–ইডিএফ এবং নগদ সহায়তা প্রত্যাহার করা হতে পারে বলে তারা জেনেছেন। এই সুবিধা যাতে বহাল রাখা হয় সে ব্যাপারে উপদেষ্টাকে অনুরোধ করেছেন তারা। পাশাপাশি আমদানিতে নগদ পরিশোধ করতে হয়। রপ্তানির অর্থ না আসলে পরিশোধ কি ভাবে হবে। ডলার সংকটের এ ধরনের একটা অভিঘাত আসতে পারে এবং অনেক কারখানা বসে যেতে পারে–এই উদ্বেগগুলা উপদেষ্টাকে জানিয়েছেন তারা। উপদেষ্টা বলেছেন এ ব্যাপারে বাংলাদেশ ব্যাংকের সঙ্গে আলোচনা করবেন তিনি। \nস্কয়ার গ্রুপের ব্যবস্থাপনা পরিচালক এবং সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা এবং নিট পোশাক উৎপাদন ও রপ্তানিকারক উদ্যোক্তাদের সংগঠন বিকেএমইএর সভাপতি মোহাম্মদ হাতেম অন্যদের মধ্যে বৈঠকে উপস্থিত ছিলেন।",
        "sentiment": "Negative",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "বন্যার্তদের সাহায্যে পরিবেশক ও বিক্রয় প্রতিনিধিদের নির্দেশনা ওয়ালটন এমডির",
        "url": "https://samakal.com/economics-others/article/252969/%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%BE%E0%A6%B9%E0%A6%BE%E0%A6%AF%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%B6%E0%A6%95-%E0%A6%93-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%9F-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%A7%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%A8%E0%A6%BE-%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B2%E0%A6%9F%E0%A6%A8-%E0%A6%8F%E0%A6%AE%E0%A6%A1%E0%A6%BF%E0%A6%B0-%C2%A0",
        "content": "বন্যাকবলিত মানুষদের সহযোগিতার জন্য পরিবেশক, প্লাজা প্রতিনিধি ও সেলস টিমকে দিকনির্দেশনা দিয়েছেন ওয়ালটন হাই-টেক ইন্ডাস্ট্রিজ পিএলসি’র ব্যবস্থাপনা পরিচালক (এমডি) এস এম মাহবুবুল আলম। রোববার রাজধানীতে ওয়ালটন করপোরেট অফিসে বন্যা পরিস্থিতি মোকাবিলায় করণীয় সম্পর্কে বিশেষ সভায় এ নির্দেশনা দেন তিনি। সভায় ভার্চুয়ালি অংশ নেন সারাদেশে ওয়ালটন প্লাজার এক হাজারের বেশি বিক্রয় প্রতিনিধি, ডিস্ট্রিবিউটর ও ডিলার। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে ওয়ালটন। এতে বলা হয়, ওয়ালটন হাই-টেকের এমডির নির্দেশনা অনুযায়ী ‘মানুষের পাশে, মানুষের জন্য’ স্লোগানে বন্যাকবলিত এলাকাগুলোতে উদ্ধার কার্যক্রম ও ত্রাণসামগ্রী বিতরণ কর্মসূচি চলছে। \nওয়ালটন হাই-টেকের এমডি বলেন, হঠাৎ করে দেশের দক্ষিণ-পূর্বাঞ্চলীয় বেশ কয়েকটি জেলার লাখ লাখ পরিবার বন্যার কবলে পড়েছে। এমন পরিস্থিতিতে অতীতে বিভিন্ন প্রাকৃতিক দুর্যোগ মোকাবিলায় ওয়ালটন পরিবার যেভাবে অংশ নিয়েছিল, এবারও বন্যার্ত অসহায় মানুষের সেবায় পাশে দাঁড়িয়েছেন আপনারা। এবার বন্যা শুরুর সঙ্গে সঙ্গে আপনারা নিজ নিজ অবস্থান থেকে বন্যার্ত অসহায় মানুষদের উদ্ধার ও ত্রাণ সামগ্রী বিতরণে এগিয়ে এসেছেন। বন্যা পরিস্থিতি স্বাভাবিক না হওয়া পর্যন্ত এই কর্মসূচি চলবে। এজন্য প্রয়োজনীয় সহায়তা আমরা দিচ্ছি। তিনি জানান, বন্যার্তদের জন্য সরকার অনুমোদিত বিভিন্ন সংস্থা ও প্রতিষ্ঠানে সাধ্যমতো আর্থিক অনুদান ও ত্রাণসামগ্রী প্রদান করা হচ্ছে। সভায় বন্যার্তদের জন্য বিশেষ দোয়া ও মোনাজাত অনুষ্ঠিত হয়। \nওয়ালটনের সিনিয়র এক্সিকিউটিভ ডিরেক্টর আমিন খানের সঞ্চালনায় অনুষ্ঠানে আরও উপস্থিত ছিলেন ওয়ালটন প্লাজার এমডি মোহাম্মদ রায়হান, ওয়ালটন হাই-টেকের অ্যাডিশনাল ম্যানেজিং ডিরেক্টর নজরুল ইসলাম সরকার ও ইভা রিজওয়ানা নিলু, ডিস্ট্রিবিউটর নেটওয়ার্কের হেড অব সেলস ফিরোজ আলম, ওয়ালটন হাই-টেক ইন্ডাস্ট্রিজের চিফ মার্কেটিং অফিসার গালীব বিন মোহাম্মদ, ওয়ালটন এমডি’র বিজনেস কোঅর্ডিনেটর তানভীর আঞ্জুম, চিফ ইনফরমেশন অফিসার মফিজুর রহমান প্রমুখ।",
        "sentiment": "Positive",
        "news_score": "6",
        "is_international": false
    },
    {
        "title": "অযাচিত হস্তক্ষেপের সংস্কৃতি থেকে বের হওয়া ইতিবাচক",
        "url": "https://samakal.com/stock-market/article/260474/%E0%A6%85%E0%A6%AF%E0%A6%BE%E0%A6%9A%E0%A6%BF%E0%A6%A4-%E0%A6%B9%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%83%E0%A6%A4%E0%A6%BF-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%93%E0%A7%9F%E0%A6%BE-%E0%A6%87%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%95",
        "content": "বাস্তবতা অস্বীকার করে নিয়ন্ত্রক সংস্থা যদি কোনো বিধিবিধান আরোপ করে, তা দিয়ে শেয়ারবাজারের উন্নয়ন হবে না। দর পতন হলেই অযাচিত হস্তক্ষেপ কাম্য নয়, এটা কখনও ভালো ফল দেয়নি। কমিশন এবং স্টক এক্সচেঞ্জের তদারকির অভাবে কিছু ব্রোকার গ্রাহকদের টাকা নয়-ছয় করেছে। অনাকাঙ্ক্ষিত পরিস্থিতি এড়াতে বিএসইসির যে কোনো বাস্তবভিত্তিক উদ্যোগ ব্রোকারেজ হাউসগুলো সমর্থন করবে।\nগতকাল সোমবার নিয়ন্ত্রক সংস্থা বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (বিএসইসি) শীর্ষ কর্মকর্তাদের সঙ্গে এক বৈঠকে ব্রোকারদের সংগঠন ডিবিএর নেতারা এসব কথা বলেন। বৈঠকে বিএসইসির পক্ষে চেয়ারম্যান খন্দকার রাশেদ মাকসুদের নেতৃত্বে চার কমিশনার, নির্বাহী পরিচালক ও পরিচালকরা অংশ নেন। অন্যদিকে ব্রোকারদের পক্ষে ডিবিএ সভাপতি সাইফুল ইসলাম নেতৃত্ব দেন। \nবৈঠক সূত্রে জানা গেছে, ব্রোকাররা লেনদেন চলাকালীন শেয়ার কেনাবেচা সম্পর্কিত তথ্য ফাঁস হওয়া ঠেকানোর দাবি জানিয়েছেন। তারা বলেন, চার-পাঁচ বছর আগে সিডিবিএল থেকে লেনদেন শেষের সব তথ্য পাচার হতো। এ নিয়ে তদন্তে দায়ীদের চিহ্নিত করা হলেও ব্যবস্থা নেওয়া হয়নি। \nশেয়ারবাজারে দর পতন হলেই ‘সাপোর্ট’ দেওয়ার নাম করে শেয়ার কিনতে বাধ্য করার সংস্কৃতি বর্তমান কমিশনের সময় বন্ধ হওয়ায় বিএসইসিকে ধন্যবাদ জানান ডিবিএ নেতারা। তারা বলেন, কে কখন বিনিয়োগ করবে, এটা তাদের বিষয়। কমিশনের উচিত নয়, কাউকে বিনিয়োগ করতে বাধ্য করা বা কাউকে বিনিয়োগ করতে না দেওয়া। অতীতে এমনটা করে কখনও দর পতন আটকানো যায়নি। বরং কারসাজি নিয়ন্ত্রণ করতে পারলে বাজারে দর পতন নিজে থেকে বন্ধ হবে, বিনিয়োগকারীরা ক্ষতি থেকে বাঁচবেন। তারা বলেন, বিএসইসির দায়িত্ব যারা আইন-লঙ্ঘন করে শেয়ার কেনাবেচা করে তাদের আটকানো। শেয়ারদর বাড়ানো বা কমানো কমিশনের কাজ হতে পারে না।\nবিএসইসির কর্মকর্তাদের একজন আইপিও অনুমোদনের ভার স্টক এক্সচেঞ্জের কাছে দিয়ে দেওয়ার প্রস্তাব করলে ব্রোকাররা তাতে দ্বিমত পোষণ করেন। তারা বলেন, বাস্তবতা মেনে কাজ করতে হবে। \nবৈঠকে উপস্থিত ডিএসইর সাবেক পরিচালক ও বিএলআই সিকিউরিটেজের এমডি মিনহাজ মান্নান ইমন সমকালকে বলেন, ‘দায়িত্ব গ্রহণের পর বর্তমান কমিশন বিভিন্ন পদক্ষেপ নিয়েছে বা নিতে যাচ্ছে। আমাদের মনে হয়েছে, এবারই প্রথম কমিশন সঠিক পথে এগোচ্ছে। এগুলো বাস্তবায়ন করতে পারলে বিনিয়োগকারীরা উপকৃত হবেন, শেয়ারবাজারের কাঙ্ক্ষিত উন্নয়ন নিশ্চিত হবে।’",
        "sentiment": "Neutral",
        "news_score": "7",
        "is_international": false
    }
]